{"translation-revision-date":"2023-05-09 17:54:09+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"it"},"Already have an existing plan or license key? <a>Click here to get started<\/a>":["Hai già un piano o una chiave di licenze esistente? <a>Fai clic qui per iniziare a lavorare<\/a>"],"By clicking the buttons above, you agree to our <tosLink>Terms of Service<\/tosLink> and to <shareDetailsLink>share details<\/shareDetailsLink> with WordPress.com.":["Facendo clic sui pulsanti sopra, accetti i nostri <tosLink>Termini di servizio<\/tosLink> e la <shareDetailsLink>condivisione delle informazioni<\/shareDetailsLink> con WordPress.com."],"trial for the first month, then $%s \/month, billed yearly":["prova per il primo mese, poi a $ %s\/mese, fatturati annualmente"],"Using <strong>%1$dGB<\/strong> of %2$dTB":["Utilizzo di <strong>%1$dGB<\/strong> di %2$dTB"],"Using <strong>%1.1fGB<\/strong> of %2fGB":["Utilizzo di <strong>%1.1fGB<\/strong> di %2fGB"],"%1$dGB used":["%1$dGB utilizzati"],"<a>%s days of backups saved<\/a>":["<a>%s giorni di backup salvati<\/a>"],"<a>1 day of backups saved<\/a>":["<a>1 giorno di backup salvato<\/a>"],"We removed your oldest backup(s) to make space for new ones. We will continue to remove old backups as needed, up to the last %s days.":["Abbiamo rimosso i backup più vecchi per fare spazio a quelli nuovi. Continueremo a rimuovere i vecchi backup secondo necessità, fino agli ultimi %s giorni."],"Add %1$s additional storage for <Price \/>\/month, billed monthly":["Aggiungi %1$s di archiviazione aggiuntiva per <Price \/>\/mese, fatturazione mensile"],"Cloud storage space":["Spazio di archiviazione su cloud"],"Cloud storage is almost full":["L'archiviazione su cloud è quasi piena"],"Cloud storage full":["Archiviazione su cloud piena"],"per month, billed yearly":["al mese, addebito annuale"],"You have reached your storage limit with %s day(s) of backups saved. Backups have been stopped. Please upgrade your storage to resume backups.":["Hai raggiunto il limite di archiviazione con %s giorno\/i di backup salvati. I backup sono stati interrotti. Aggiorna il tuo spazio di archiviazione per riprendere i backup."],"You are very close to reaching your storage limit. Once you do, we will delete your oldest backups to make space for new ones.":["Sei molto vicino al raggiungimento del limite di archiviazione. Una volta fatto, elimineremo i backup più vecchi per fare spazio a quelli nuovi."],"You are close to reaching your storage limit. Once you do, we will delete your oldest backups to make space for new ones.":["Sei vicino al raggiungimento del limite di archiviazione. Una volta fatto, elimineremo i backup più vecchi per fare spazio a quelli nuovi."],"<Button>Upgrade your storage<\/Button><br\/><a>Or view your most recent backup<\/a>":["<Button>Aggiorna il tuo archivio<\/Button><br\/><a>Oppure visualizza i backup più recenti<\/a>"],"Backups stopped":["Backup arrestati"],"Out of storage space":["Spazio di archiviazione esaurito"],"Over storage space":["Spazio di archiviazione superato"],"VaultPress Backup Logo":["Logo VaultPress Backup"],"No need to run a manual backup before you make changes to your site.":["Non è necessario eseguire un backup manuale prima di apportare le modifiche al sito."],"Get VaultPress Backup":["Ottieni VaultPress Backup"],"VaultPress Backup":["VaultPress Backup"],"Failed to fetch site capabilities":["Impossibile recuperare le funzionalità del sito"],"Site backups are managed by the owner of this site's Jetpack connection.":["I backup del sito sono gestiti dal proprietario della connessione Jetpack di questo sito."],"Do you enjoy the peace of mind of having real-time backups?":["Ti stai rilassando e godendo la tranquillità dei backup in tempo reale?"],"Was it easy to restore your site?":["È stato facile ripristinare il tuo sito?"],"Maybe later":["Forse dopo"],"<strong>Please leave a review and help us spread the word!<\/strong>":["<strong>Lasciaci una recensione e aiutaci a spargere la voce!<\/strong>"],"<Button>See backups in the cloud<\/Button><br\/><ExternalLink>Or view your most recent restore point<\/ExternalLink>":["<Button>Visualizza i backup nel cloud<\/Button><br\/><ExternalLink>Oppure visualizza il punto di ripristino più recente<\/ExternalLink>"],"Restore points created with every edit":["Punti di ripristino creato con ogni modifica"],"Backup is completed with some files missing. See your <a>backup in the cloud<\/a> for more details.":["Il backup è stato completato con alcuni file mancanti. Visualizza il <a>backup nel cloud<\/a> per ulteriori dettagli."],"Save every change and get back online quickly with one‑click restores.":["Salva ogni modifica e torna online rapidamente con i ripristini con un clic."]," <a>Get in touch with us<\/a> to get your site backups going again.":[" <a>Contattaci<\/a> per far ripartire nuovamente i backup del sito."],"We're having trouble backing up your site":["Stiamo avendo problemi con il backup del tuo sito"],"Uploads":["Carica"],"Latest Backup":["Ultimo backup"],"Today":["Oggi"],"In the meanwhile, you can start getting familiar with your <a>backup management on Jetpack.com<\/a>.":["Nel frattempo, puoi iniziare a familiarizzare con la <a>gestione dei backup su Jetpack.com<\/a>."],"The first backup usually takes a few minutes, so it will become available soon.":["Per il primo backup di solito sono necessari alcuni minuti, quindi sarà presto disponibile."],"Your first cloud backup will be ready soon":["Il primo backup su cloud sarà preso disponibile"],"Backing up %s":["Backup di %s"],"See your site's activity":["Visualizza l'attività del sito"],"The activity log lets you see everything that’s going on with your site outlined in an organized, readable way.":["Il Log attività ti consente di visualizzare tutto ciò che sta accadendo con il tuo sito delineato in un modo organizzato e leggibile."],"Your site's heartbeat":["Il cuore pulsante del tuo sito"],"Best-in-class support":["Supporto di qualità"],"Global server infrastructure":["Infrastruttura di server in tutto il mondo"],"Complete list of all site changes":["Elenco completo di tutte le modifiche del sito"],"Easy one-click restores":["Semplici ripristini con un clic"],"Get peace of mind knowing that all your work will be saved, and get back online quickly with one-click restores.":["Ottieni la tranquillità che ti serve sapendo che tutto il tuo lavoro verrà salvato e che tornerai online rapidamente con i ripristini con un clic."],"Secure your site with a Backup subscription.":["Metti al sicuro il tuo sito con un abbonamento a Backup."],"14 day money back guarantee.":["14 giorni di garanzia soddisfatti o rimborsati."],"Special introductory pricing, all renewals are at full price. 14 day money back guarantee.":["Prezzo iniziale speciale, tutti i rinnovi avvengono a prezzo pieno. Garanzia di rimborso di 14 giorni."],"Log in to get started":["Accedi per iniziare"],"Already have a subscription? <connectButton\/>":["Hai già un abbonamento? <connectButton\/>"],"Icon for the product %s":["Icona per il prodotto %s"],"\/month, paid yearly":["\/mese, addebito annuale"],"Over 5 million WordPress sites are faster and more secure":["Oltre 5 milioni di siti WordPress sono più veloci e più sicuri"],"An error occurred. Please try again.":["Si è verificato un errore. Riprova."],"Jetpack Logo":["Logo Jetpack"],"Jetpack logo":["Logo Jetpack"],"Restore Connection":["Ripristina connessione"],"Reconnecting Jetpack":["Riconnessione a Jetpack"],"Automated real-time backups":["Backup automatizzati in tempo reale"],"Set up Jetpack":["Configura Jetpack"],"By clicking the <strong>%s<\/strong> button, you agree to our <tosLink>Terms of Service<\/tosLink> and to <shareDetailsLink>share details<\/shareDetailsLink> with WordPress.com.":["Facendo clic sul pulsante <strong>%s<\/strong>, accetti i nostri <tosLink>Termini di servizio<\/tosLink> e la <shareDetailsLink>condivisione delle informazioni<\/shareDetailsLink> con WordPress.com."],"An Automattic Airline":["An Automattic Airline"],"There was an error reconnecting Jetpack. Error: %s":["Si è verificato un errore durante la riconnessione a Jetpack. Errore: %s"],"Learn more":["Per saperne di più"],"Posts":["Articoli"],"Plugins":["Plugin"],"Themes":["Temi"],"Jetpack":["Jetpack"]}},"comment":{"reference":"jetpack_vendor\/automattic\/jetpack-backup\/build\/index.js"}}