{"locale_data":{"messages":{"":{"plural_forms":"nplurals=2; plural=n != 1;","language":"pt","project_id_version":"MailPoet - MailPoet"},"Choose a style":["Escolha um estilo"],"No coupons found":["Nenhum cupão encontrado"],"All types":["Todos os tipos"],"Separate email addresses with commas. You can also use an asterisk (*) to match parts of an email. For example \"*@gmail.com\" would match all gmail addresses.":["Separe os endereços de email com vírgulas. Também pode usar um asterisco (*) para fazer corresponder a partes de um email. Por exemplo, \"*@gmail.com\" corresponde a todos os endereços de Gmail."],"Exclude product categories":["Excluir categorias de produtos"],"Coupon does not apply to items on sale.":["O cupão não se aplica a itens em promoção."],"Coupon cannot be used in conjunction with other coupons.":["O cupão não pode ser utilizado em conjunto com outros cupões."],"Free shipping":["Envio gratuito"],"Expires in":["Expira em"],"General settings":["Definições gerais"],"Create new":["Criar novo"],"All coupons":["Todos os cupões"],"Usage limit per user":["Limite de utilização por utilizador"],"Unlimited usage":["Utilização ilimitada"],"Usage limit per coupon":["Limite de utilização por cupão"],"Usage limits":["Limites de utilização"],"No restrictions":["Sem restrições"],"Allowed emails":["Emails permitidos"],"No categories":["Sem categorias"],"Any category":["Qualquer categoria"],"Product categories":["Categorias de produtos"],"Excluded products":["Produtos excluídos"],"Search for a product…":["Pesquisar um produto…"],"Exclude sale items":["Excluir itens em promoção"],"Individual use only":["Apenas para utilização individual"],"No maximum":["Sem máximo"],"Maximum spend":["Gasto máximo"],"No minimum":["Sem mínimo"],"Minimum spend":["Gasto mínimo"],"Usage restriction":["Restrição de utilização"],"Please enter a value with one monetary decimal point (%s) without thousand separators and currency symbols.":["Por favor, digite um valor monetário com uma casa decimal (%s), sem separador de milhares nem símbolos de moeda."],"Coupon amount":["Montante do cupão"],"Discount type":["Tipo de desconto"],"Don't forget to include the [activation_link] shortcode in the email":["Não se esqueça de incluir o shortcode [activation_link] no email"],"To edit this email, it needs to be deactivated. You can activate it again after you make the changes.":["Para editar este email, tem de estar desactivado. Pode reactivá-lo depois de concluir as alterações."],"This email was deactivated.":["Este email foi desactivado."],"A re-engagement email must include a link with [link:subscription_re_engage_url] shortcode.":["Um email de envolvimento tem de incluir uma ligação com o shortcode [link:subscription_re_engage_url]."],"A button title when user can't redo the change in editor\u0004No actions available to redo.":["Nenhuma acção disponível para refazer."],"A button title when user can redo the change in editor\u0004Redo":["Refazer"],"A button title when user can't undo the change in editor\u0004No actions available to undo.":["Nenhuma acção disponível para anular."],"A button title when user can undo the change in editor\u0004Undo":["Anular"],"cancel color selection\u0004Cancel":["Cancelar"],"select color\u0004Select":["Selecção"],"(Please reuse the current translation used for the string “Automatic Latest Content”) This Error message is displayed when a user tries to send a “Post Notification” email without any “Automatic Latest Content” widget inside\u0004Please add an “Automatic Latest Content” widget to the email from the right sidebar.":["Adicione ao email um widget de \"Conteúdo mais recente\" a partir da barra lateral direita."],"Sending is in progress. Do you want to pause sending and edit the newsletter?":["Envio em curso. Quer suspender o envio e editar a newsletter?"],"Products":["Produtos"],"Email sending has been paused.":["O envio de emails foi suspenso."],"There are unsaved changes which will be lost if you leave this page.":["Tem alterações por guardar que serão perdidas se sair desta página."],"Saving...":["A guardar..."],"Contents of this newsletter are corrupted and may be lost, you may need to add new content to this newsletter, or create a new one. If possible, please contact us and report this issue.":["O conteúdo desta newsletter foi corrompido e poderá ter sido perdido, poderá ter de adicionar conteúdo a esta newsletter ou criar uma nova. Se possível, por favor contacte-nos para reportar este problema."],"Newsletter Preview":["Pré-visualização da newsletter"],"There is no content to display.":["Não há conteúdo para mostrar."],"Categories & tags":["Categorias e etiquetas"],"Template has not been saved, please try again":["Não foi possível guardar o modelo, por favor tente de novo"],"Template has been saved.":["O modelo foi guardado."],"Use images with widths of at least 1,000 pixels to ensure sharp display on high density screens, like mobile devices.":["Utilize imagens com largura de pelo menos 1.000 píxeis para garantir uma boa nitidez em ecrãs de alta resolução, como dispositivos móveis."],"This option eliminates padding around the image.":["Esta opção elimina o espaçamento à volta da imagem."],"Max length is 250 characters, however, we recommend 80 characters.":["O tamanho máximo é de 250 caracteres, no entanto recomendamos 80 caracteres."],"This optional text will appear in your subscribers' inboxes, beside the subject line. Write something enticing!":["Este texto opcional será mostrado nas caixas de entrada dos seus subscritores, ao lado do assunto. Escreva algo interessante!"],"You can add MailPoet shortcodes here. For example, you can add your subscribers' first names by using this shortcode: [subscriber:firstname | default:reader]. Simply copy and paste the shortcode into the field.":["Pode adicionar aqui shortcodes do MailPoet. Por exemplo, adicione o primeiro nome dos seus subscritores com o shortcode [subscriber:firstname | default:reader]. Basta copiar e colar o shortcode no campo."],"Please add a template name":["Por favor, adicione um nome ao modelo"],"Check your [link]sending method settings[\/link].":["Verifique as suas [link]definições do método de envio[\/link]."],"Sign up for free in minutes":["Subscreva gratuitamente em poucos minutos"],"The easy alternative is to <b>send emails with MailPoet Sending Service<\/b> instead, like thousands of other users do.":["A forma mais fácil é <b>enviar emails com o serviço de envios do MailPoet<\/b> em alternativa, tal como milhares de outros utilzadores."],"Please check your sending method configuration, you may need to consult with your hosting company.":["Por favor verifique a configuração do seu método de envio, poderá ter de contactar o seu serviço de alojamento."],"The email could not be sent due to a technical issue with %1$s":["Não foi possível enviar o email devido a um problema técnico com %1$s"],"Enter an email address to send the preview newsletter to.":["Insira um endereço de email para onde enviar a pré-visualização da newsletter."],"This email has already been sent. It can be edited, but not sent again. Duplicate this email if you want to send it again.":["Este email já foi enviado. Pode ser editado, mas não pode enviar de novo. Se quiser enviar de novo, duplique este email."],"Poet, please add prose to your masterpiece before you send it to your followers.":["Poeta, adicione prosa à sua obra de arte antes de a enviar aos seus seguidores."],"All emails must include an \"Unsubscribe\" link. Add a footer widget to your email to continue.":["Todos os emails têm de incluir uma ligação \"Cancelar subscrição\". Adicione um widget de rodapé ao seu email para continuar."],"The email could not be saved. Please, clear browser cache and reload the page. If the problem persists, duplicate the email and try again.":["Não foi possível guardar o email. Por favor limpe a cache do navegador e actualize a página. Se o problema persistir, duplique o email e tente de novo."],"Select a shortcode":["Seleccione um shortcode"],"Failed to fetch rendered posts":["Falha ao obter os artigos apresentados"],"Failed to fetch available posts":["Falha ao obter os artigos disponíveis"],"Close":["Fechar"],"Sorry, there was an error, please try again later.":["Desculpe, ocorreu um erro, por favor tente de novo mais tarde."]}}}