{"translation-revision-date":"2023-05-18 10:42:42+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"nl"},"Usage limit per user":["Gebruiks beperking per gebruiker"],"Unlimited usage":["Onbeperkt gebruik"],"Usage limit per coupon":["Gebruikslimiet per waardebon"],"Usage limits":["Gebruik limieten"],"Separate email addresses with commas. You can also use an asterisk (*) to match parts of an email. For example \"*@gmail.com\" would match all gmail addresses.":["Scheid e-mail adressen met komma's. Je kunt ook een sterretje (*) gebruiken om delen van een e-mail te matchen. Bijvoorbeeld \"*@gmail.com\" komt overeen met alle gmail adressen."],"No restrictions":["Geen restricties"],"Allowed emails":["Toegestane e-mails"],"No categories":["Geen categorieën"],"Exclude product categories":["Exclusief product categorieën"],"Any category":["Elke categorie"],"Product categories":["Product categorieën"],"Excluded products":["Uitgesloten producten"],"Products":["Producten"],"Coupon does not apply to items on sale.":["Waardebon geldt niet voor artikelen in de uitverkoop."],"Exclude sale items":["Afgeprijsde artikelen uitsluiten"],"Coupon cannot be used in conjunction with other coupons.":["Waardebon kan niet worden gebruikt samen met andere waardebonnen."],"Individual use only":["Alleen voor individueel gebruik"],"No maximum":["Geen maximum"],"Maximum spend":["Maximale uitgave"],"Please enter a value with one monetary decimal point (%s) without thousand separators and currency symbols.":["Voer een waarde in met één decimaal teken (%s) zonder duizendtallen scheidingsteken en valuta symbolen."],"No minimum":["Geen minimum"],"Minimum spend":["Minimale uitgave"],"Usage restriction":["Gebruik beperking"],"Search for a product…":["Een product zoeken…"],"Create new":["Nieuwe maken"],"All coupons":["Alle waardebonnen"],"Free shipping":["Gratis verzending"],"Expires in":["Verloopt in"],"Coupon amount":["Waardebon bedrag"],"General settings":["Algemene instellingen"],"No coupons found":["Geen waardebonnen gevonden"],"Discount type":["Korting type"],"All types":["Alle typen"],"Failed to fetch rendered posts":["Mislukt om weergegeven berichten op te halen"],"Failed to fetch available posts":["Beschikbare berichten zijn niet opgehaald"],"Categories & tags":["Categorieën & tags"],"There is no content to display.":["Er valt geen inhoud te tonen."],"Select a shortcode":["Selecteer een shortcode"],"Use images with widths of at least 1,000 pixels to ensure sharp display on high density screens, like mobile devices.":["Gebruik afbeeldingen met een breedte van tenminste 1.000 pixels voor een scherpe weergave op schermen met een hoge dichtheid, zoals mobiele apparaten."],"This option eliminates padding around the image.":["Deze optie elimineert de padding rond de afbeelding."],"cancel color selection\u0004Cancel":["Annuleren"],"select color\u0004Select":["Selecteer"],"Check your [link]sending method settings[\/link].":["Controleer je [link]verzenden methode instellingen[\/link]."],"Sign up for free in minutes":["Gratis aanmelden in enkele minuten"],"The easy alternative is to <b>send emails with MailPoet Sending Service<\/b> instead, like thousands of other users do.":["Het eenvoudige alternatief is <b>verzend e-mails met MailPoet verzenddienst<\/b> in plaats daarvan, zoals duizenden andere gebruikers doen."],"Please check your sending method configuration, you may need to consult with your hosting company.":["Controleer je verzendmethode configuratie, misschien moet je overleggen met je hostingbedrijf."],"The email could not be sent due to a technical issue with %1$s":["De e-mail kon niet worden verzonden vanwege een technisch probleem met %1$s"],"Sorry, there was an error, please try again later.":["Jammer, er is een fout opgetreden, probeer het later nog eens."],"Enter an email address to send the preview newsletter to.":["Voer een e-mailadres in om de voorbeeldnieuwsbrief naar toe te sturen."],"There are unsaved changes which will be lost if you leave this page.":["Er zijn niet opgeslagen wijzigingen die verloren gaan als je deze pagina verlaat."],"Newsletter Preview":["Nieuwsbrief voorbeeld"],"Template has been saved.":["Template is opgeslagen."],"Please add a template name":["Template naam toevoegen"],"The email could not be saved. Please, clear browser cache and reload the page. If the problem persists, duplicate the email and try again.":["De e-mail kon niet worden opgeslagen. Verwijder de cache van je browser en laad de pagina opnieuw. Als het probleem aanhoudt, dupliceer dan de e-mail en probeer het opnieuw."],"Saving...":["Aan het opslaan..."],"Template has not been saved, please try again":["Template is niet opgeslagen, probeer het opnieuw"],"Don't forget to include the [activation_link] shortcode in the email":["Vergeet niet de [activation_link] shortcode in de e-mail op te nemen"],"A button title when user can't redo the change in editor\u0004No actions available to redo.":["Geen acties beschikbaar om opnieuw te doen."],"A button title when user can redo the change in editor\u0004Redo":["Opnieuw"],"A button title when user can't undo the change in editor\u0004No actions available to undo.":["Geen acties beschikbaar om ongedaan te maken."],"A button title when user can undo the change in editor\u0004Undo":["Ongedaan maken"],"Max length is 250 characters, however, we recommend 80 characters.":["De maximale lengte is 250 tekens, maar we raden 80 tekens aan."],"You can add MailPoet shortcodes here. For example, you can add your subscribers' first names by using this shortcode: [subscriber:firstname | default:reader]. Simply copy and paste the shortcode into the field.":["Je kunt hier MailPoet shortcodes toevoegen. Je kunt bijvoorbeeld de voornamen van je abonnees toevoegen met deze shortcode: [subscriber:firstname | defauld:reader]. Kopieer en plak de shortcode gewoon in het veld."],"Contents of this newsletter are corrupted and may be lost, you may need to add new content to this newsletter, or create a new one. If possible, please contact us and report this issue.":["De inhoud van deze nieuwsbrief is beschadigd en kan verloren gaan. Het kan zijn dat je nieuwe inhoud moet toevoegen aan deze nieuwsbrief, of een nieuwe moet maken. Neem wanneer mogelijk contact met ons op en rapporteer dit probleem."],"This email was deactivated.":["Deze e-mail is gedeactiveerd."],"Email sending has been paused.":["Het verzenden van e-mail is gestart."],"To edit this email, it needs to be deactivated. You can activate it again after you make the changes.":["Om deze e-mail te bewerken, moet hij gedeactiveerd worden. Je kunt hem weer activeren nadat je de wijzigingen hebt aangebracht."],"Sending is in progress. Do you want to pause sending and edit the newsletter?":["Het verzenden is bezig. Wil je het verzenden onderbreken en de nieuwsbrief bewerken?"],"This email has already been sent. It can be edited, but not sent again. Duplicate this email if you want to send it again.":["Deze e-mail is al verzonden. Hij kan worden bewerkt, maar niet opnieuw worden verzonden. Dupliceer deze e-mail als je hem opnieuw wil verzenden."],"This optional text will appear in your subscribers' inboxes, beside the subject line. Write something enticing!":["Deze optionele tekst verschijnt in de inbox van je abonnees, naast de onderwerp regel. Schrijf iets verleidelijks!"],"(Please reuse the current translation used for the string “Automatic Latest Content”) This Error message is displayed when a user tries to send a “Post Notification” email without any “Automatic Latest Content” widget inside\u0004Please add an “Automatic Latest Content” widget to the email from the right sidebar.":["Voeg een \"Automatisch nieuwste inhoud\" widget toe aan de e-mail van de rechter zijbalk."],"Close":["Sluiten"],"A re-engagement email must include a link with [link:subscription_re_engage_url] shortcode.":["Een opnieuw abonneren e-mail moet een link bevatten met [link:subscription_re_engage_url] shortcode."],"All emails must include an \"Unsubscribe\" link. Add a footer widget to your email to continue.":["Alle e-mails moeten een link 'Afmelden' bevatten. Voeg een footer widget toe om je e-mail door te laten gaan."],"Poet, please add prose to your masterpiece before you send it to your followers.":["Dichter, voeg proza toe aan het meesterwerk voordat je het naar je volgers stuurt."],"1":["1"],"Choose a style":["Kies een stijl"]}},"comment":{"reference":"assets\/dist\/js\/newsletter_editor.js"}}