{"locale_data":{"messages":{"":{"plural_forms":"nplurals=2; plural=n != 1;","language":"da_DK","project_id_version":"MailPoet - MailPoet"},"Choose a style":[""],"No coupons found":["Ingen rabatkoder blev fundet"],"All types":["Alle typer"],"Separate email addresses with commas. You can also use an asterisk (*) to match parts of an email. For example \"*@gmail.com\" would match all gmail addresses.":["Adskil e-mail-adresser med kommaer. Du kan også bruge en stjerne (*) til at matche dele af en e-mail. For eksempel vil \"*@gmail.com\" matche alle gmail-adresser."],"Exclude product categories":["Ekskluder produktkategorier"],"Coupon does not apply to items on sale.":["Kupon gælder ikke for varer på udsalg."],"Coupon cannot be used in conjunction with other coupons.":["Kupon kan ikke bruges sammen med andre kuponer."],"Free shipping":["Fri fragt"],"Expires in":["Udløber om"],"General settings":["Generelle indstillinger"],"Create new":["Opret ny"],"All coupons":["Alle rabatkoder"],"Usage limit per user":["Brugsgrænse pr. bruger"],"Unlimited usage":["Ubegrænset brug"],"Usage limit per coupon":["Brugsgrænse pr. kupon"],"Usage limits":["Brugsbegrænsninger"],"No restrictions":["Ingen begrænsninger"],"Allowed emails":["Tilladte e-mails"],"No categories":["Ingen kategorier"],"Any category":["Enhver kategori"],"Product categories":["Produktkategorier"],"Excluded products":["Udelukkede varer"],"Search for a product…":["Søg efter et produkt..."],"Exclude sale items":["Udeluk tilbudsvarer"],"Individual use only":["Kun individuel brug"],"No maximum":["Intet maksimum"],"Maximum spend":["Maksimum køb"],"No minimum":["Intet minimum"],"Minimum spend":["Købsminimum"],"Usage restriction":["Brugsrestriktioner"],"Please enter a value with one monetary decimal point (%s) without thousand separators and currency symbols.":["Indtast en værdi med et valuta decimaltegn (%s) uden tusind separatorer og valutasymboler."],"Coupon amount":["Kupon beløb"],"Discount type":["Rabattype"],"Don't forget to include the [activation_link] shortcode in the email":["Glem ikke at inkludere [activation_link] kortkoden i e-mailen"],"To edit this email, it needs to be deactivated. You can activate it again after you make the changes.":["For at redigere denne e-mail, så skal den deaktiveres. Du kan aktivere den igen, når du har lavet ændringerne."],"This email was deactivated.":["Denne e-mail er blevet deaktiveret."],"A re-engagement email must include a link with [link:subscription_re_engage_url] shortcode.":["En gen-aktivering e-mail skal indeholde et link med [link:subscription_re_engage_url] shortcode."],"A button title when user can't redo the change in editor\u0004No actions available to redo.":["Ingen handlinger, der kan gendannes er tilgængelige."],"A button title when user can redo the change in editor\u0004Redo":["Gendan"],"A button title when user can't undo the change in editor\u0004No actions available to undo.":["Ingen handlinger, der kan fortrydes er tilgængelige."],"A button title when user can undo the change in editor\u0004Undo":["Fortryd"],"cancel color selection\u0004Cancel":["Annuler"],"select color\u0004Select":["Vælg"],"(Please reuse the current translation used for the string “Automatic Latest Content”) This Error message is displayed when a user tries to send a “Post Notification” email without any “Automatic Latest Content” widget inside\u0004Please add an “Automatic Latest Content” widget to the email from the right sidebar.":["Tilføj venligst \"Automatisk genereret seneste indhold\"-widget til e-mailen fra højre sidebar."],"Sending is in progress. Do you want to pause sending and edit the newsletter?":["Afsendelse er i gang. Ønsker du at pause afsendelse og redigere nyhedsbrevet?"],"Products":["Produkter"],"Email sending has been paused.":["E-mail afsendelse er sat på pause."],"There are unsaved changes which will be lost if you leave this page.":["Der er ændringer, som ikke er gemt, og går tabt, hvis du forlader denne side. "],"Saving...":["Gemmer..."],"Contents of this newsletter are corrupted and may be lost, you may need to add new content to this newsletter, or create a new one. If possible, please contact us and report this issue.":["Indholdet i dette nyhedsbrev er beskadiget og kan være forsvundet, Det er muligt, at du er nødt til at tilføje nyt indhold eller oprette et nyt nyhedsbrev. Kontakt os, hvis muligt, og rapporter dette problem for os. "],"Newsletter Preview":["Forhåndsvisning af nyhedsbrevet"],"There is no content to display.":["Der er intet indhold at vise. "],"Categories & tags":["Kategorier & tags"],"Template has not been saved, please try again":["Skabelonen er ikke blevet gemt, prøv igen"],"Template has been saved.":["Skabelonen er gemt. "],"Use images with widths of at least 1,000 pixels to ensure sharp display on high density screens, like mobile devices.":["Brug billeder med bredder på mindst 1.000 pixels for at sikre skarp visning på skærme med høj opløsning, som f.eks. mobile enheder."],"This option eliminates padding around the image.":["Denne mulighed eliminerer indre margen om billedet."],"Max length is 250 characters, however, we recommend 80 characters.":["Maks. længde er 250 tegn, men vi anbefaler 80 tegn."],"This optional text will appear in your subscribers' inboxes, beside the subject line. Write something enticing!":["Denne valgfri tekst vises i dine abonnenters indbakke ved siden af emnelinjen. Skriv noget fristende!"],"You can add MailPoet shortcodes here. For example, you can add your subscribers' first names by using this shortcode: [subscriber:firstname | default:reader]. Simply copy and paste the shortcode into the field.":["Du kan tilføje MailPoet shortcodes her. For eksempel kan du tilføje dine abonnenters fornavne ved at bruge denne shortcode: [subscriber:firstname | default:reader] Du skal blot kopiere og indsætte shortcoden ind i feltet."],"Please add a template name":["Tilføj et navn til skabelonen"],"Check your [link]sending method settings[\/link].":["Tjek dine [link]indstillinger til afsendelsesmetoden[\/link]."],"Sign up for free in minutes":["Opret dig gratis på få minutter."],"The easy alternative is to <b>send emails with MailPoet Sending Service<\/b> instead, like thousands of other users do.":["Det nemme alternativ er at <b>sende e-mails med MailPoets afsendelsestjeneste<\/b> istedet, lige som tusinder af andre gør."],"Please check your sending method configuration, you may need to consult with your hosting company.":["Tjek venligst indstillingen for din sendemetode, du er måske nødt til at kontakte din hosting-udbyder."],"The email could not be sent due to a technical issue with %1$s":["E-mailen kunne ikke sendes på grund af et teknisk problem med %1$s"],"Enter an email address to send the preview newsletter to.":["Skriv den e-mailadresse du vil sende en forhåndsvisning af nyhedsbrevet til. "],"This email has already been sent. It can be edited, but not sent again. Duplicate this email if you want to send it again.":["Denne e-mail er allerede blevet sendt. Den kan redigeres, men kan ikke sendes igen. Dupliker denne e-mail, hvis du vil sende den igen."],"Poet, please add prose to your masterpiece before you send it to your followers.":["Poet, tilføj venligst prosa til dit mesterværk før du sender det til dine følgere."],"All emails must include an \"Unsubscribe\" link. Add a footer widget to your email to continue.":["Alle e-mail SKAL indeholde et \"Afmeld\" link. Tilføj et footer-element til din e-mail for at fortsætte. "],"The email could not be saved. Please, clear browser cache and reload the page. If the problem persists, duplicate the email and try again.":["E-mailen kunne ikke gemmes. Ryd venligst browserens cache og genindlæs siden. Hvis problemet fortsætter, så dupliker e-mailen og prøv igen."],"Select a shortcode":["Vælg en shortcode"],"Failed to fetch rendered posts":["Det lykkedes ikke at hente indlæste indlæg"],"Failed to fetch available posts":["Det lykkedes ikke, at hente tilgængelige indlæg"],"Close":["Luk"],"Sorry, there was an error, please try again later.":["Vi beklager, men der opstod en fejl. Prøv igen senere. "]}}}