{"locale_data":{"messages":{"":{"plural_forms":"nplurals=2; plural=n != 1;","language":"el_GR","project_id_version":"MailPoet - MailPoet"},"Choose a style":["Επιλέξτε στυλ"],"No coupons found":["Δεν βρέθηκαν κουπόνια"],"All types":["Όλοι οι τύποι"],"Separate email addresses with commas. You can also use an asterisk (*) to match parts of an email. For example \"*@gmail.com\" would match all gmail addresses.":["Διαχωρίστε τις διευθύνσεις ηλεκτρονικού ταχυδρομείου με κόμμα. Μπορείτε επίσης να χρησιμοποιήσετε έναν αστερίσκο (*) για να αντιστοιχίσετε τμήματα ενός email. Για παράδειγμα, το \"*@gmail.com\" θα ταιριάξει με όλες τις διευθύνσεις gmail."],"Exclude product categories":["Εξαίρεση κατηγοριών προϊόντων"],"Coupon does not apply to items on sale.":["Το κουπόνι δεν ισχύει για προϊόντα σε προσφορά."],"Coupon cannot be used in conjunction with other coupons.":["Το κουπόνι δεν μπορεί να χρησιμοποιηθεί σε συνδυασμό με άλλα κουπόνια."],"Free shipping":["Δωρεάν έξοδα αποστολής"],"Expires in":["Λήγει την"],"General settings":["Γενικές ρυθμίσεις"],"Create new":["Δημιουργία νέου"],"All coupons":["Όλα τα κουπόνια"],"Usage limit per user":["Όριο χρήσης ανά χρήστη"],"Unlimited usage":["Απεριόριστη χρήση"],"Usage limit per coupon":["Όριο χρήσης ανά κουπόνι"],"Usage limits":["Όρια χρήσης"],"No restrictions":["Χωρίς περιορισμούς"],"Allowed emails":["Επιτρεπόμενα email"],"No categories":["Χωρίς κατηγορίες"],"Any category":["Οποιαδήποτε κατηγορία"],"Product categories":["Κατηγορίες προϊόντων"],"Excluded products":["Εξαιρούμενα προϊόντα"],"Search for a product…":["Αναζήτηση για κάποιο προϊον..."],"Exclude sale items":["Εξαίρεση προϊόντων προσφοράς"],"Individual use only":["Μόνο για ατομική χρήση"],"No maximum":["Χωρίς ανώτατο"],"Maximum spend":["Μέγιστη δαπάνη"],"No minimum":["Χωρίς ελάχιστο"],"Minimum spend":["Ελάχιστη δαπάνη"],"Usage restriction":["Περιορισμός χρήσης"],"Please enter a value with one monetary decimal point (%s) without thousand separators and currency symbols.":["Εισαγάγετε μια τιμή με μία νομισματική υποδιαστολή (%s) χωρίς χιλιάδες διαχωριστικά και σύμβολα νομισμάτων."],"Coupon amount":["Ποσό κουπονιού"],"Discount type":["Τύπος έκπτωσης"],"Don't forget to include the [activation_link] shortcode in the email":["Μην ξεχάσετε να συμπεριλάβετε τον σύντομο κωδικό [activation_link] στο email."],"To edit this email, it needs to be deactivated. You can activate it again after you make the changes.":["Για να επεξεργαστείτε αυτό το email, πρέπει να απενεργοποιηθεί. Μπορείτε να το ενεργοποιήσετε ξανά αφού κάνετε τις αλλαγές."],"This email was deactivated.":["Αυτό το email απενεργοποιήθηκε."],"A re-engagement email must include a link with [link:subscription_re_engage_url] shortcode.":["Ένα email επανα-αλληλεπίδρασης πρέπει να περιλαμβάνει έναν σύνδεσμο με [link:subscription_re_engage_url] σύντομο κώδικα."],"A button title when user can't redo the change in editor\u0004No actions available to redo.":["Δεν υπάρχουν διαθέσιμες ενέργειες για επαναφορά."],"A button title when user can redo the change in editor\u0004Redo":["Επανάληψη"],"A button title when user can't undo the change in editor\u0004No actions available to undo.":["Δεν υπάρχουν διαθέσιμες ενέργειες για αναίρεση."],"A button title when user can undo the change in editor\u0004Undo":["Αναίρεση"],"cancel color selection\u0004Cancel":["Ακύρωση"],"select color\u0004Select":["Επιλέξτε"],"(Please reuse the current translation used for the string “Automatic Latest Content”) This Error message is displayed when a user tries to send a “Post Notification” email without any “Automatic Latest Content” widget inside\u0004Please add an “Automatic Latest Content” widget to the email from the right sidebar.":["Προσθέστε ένα widget \"Αυτόματο Τελευταίο Περιεχόμενο\" στο ενημερωτικό δελτίο από τη δεξιά πλευρική γραμμή της σελίδας."],"Sending is in progress. Do you want to pause sending and edit the newsletter?":["Η αποστολή βρίσκεται σε εξέλιξη. Θέλετε να διακόψετε την αποστολή και να προβείτε σε επεξεργασία του ενημερωτικού δελτίου;"],"Products":["Προϊόντα"],"Email sending has been paused.":["Η αποστολή ηλεκτρονικού ταχυδρομείου έχει τεθεί σε παύση."],"There are unsaved changes which will be lost if you leave this page.":["Υπάρχουν μη αποθηκευμένες αλλαγές που θα χαθούν αν φύγετε από αυτήν τη σελίδα."],"Saving...":["Αποθήκευση..."],"Contents of this newsletter are corrupted and may be lost, you may need to add new content to this newsletter, or create a new one. If possible, please contact us and report this issue.":["Τα περιεχόμενα αυτού του ενημερωτικού δελτίου είναι κατεστραμμένα και μπορεί να χαθούν, μπορεί να χρειαστεί να προσθέσετε νέο περιεχόμενο σε αυτό το ενημερωτικό δελτίο ή να δημιουργήσετε ένα νέο. Εάν είναι δυνατόν, επικοινωνήστε μαζί μας και αναφέρετε αυτό το ζήτημα."],"Newsletter Preview":["Προεπισκόπηση Ενημερωτικού Δελτίου"],"There is no content to display.":["Δεν υπάρχει περιεχόμενο για εμφάνιση."],"Categories & tags":["Κατηγορίες & ετικέτες"],"Template has not been saved, please try again":["Το πρότυπο δεν έχει αποθηκευτεί, παρακαλούμε προσπαθήστε ξανά"],"Template has been saved.":["Το πρότυπο έχει αποθηκευτεί."],"Use images with widths of at least 1,000 pixels to ensure sharp display on high density screens, like mobile devices.":["Χρησιμοποιήστε εικόνες με πλάτος τουλάχιστον 1.000 εικονοστοιχείων για να εξασφαλίσετε την ακριβή απεικόνιση σε οθόνες υψηλής πυκνότητας, όπως οι κινητές συσκευές."],"This option eliminates padding around the image.":["Αυτή η επιλογή εξαλείφει το περιθώριο γύρω από την εικόνα."],"Max length is 250 characters, however, we recommend 80 characters.":["Το μέγιστο μήκος είναι 250 χαρακτήρες, ωστόσο προτείνουμε 80 χαρακτήρες."],"This optional text will appear in your subscribers' inboxes, beside the subject line. Write something enticing!":["Αυτό το προαιρετικό κείμενο θα εμφανιστεί στα εισερχόμενα των συνδρομητών σας, δίπλα στη γραμμή θέματος. Γράψτε κάτι δελεαστικό!"],"You can add MailPoet shortcodes here. For example, you can add your subscribers' first names by using this shortcode: [subscriber:firstname | default:reader]. Simply copy and paste the shortcode into the field.":["Μπορείτε να προσθέσετε εδώ shortcodes του MailPoet. Για παράδειγμα, μπορείτε να προσθέσετε τα ονόματα των συνδρομητών σας χρησιμοποιώντας αυτό το shortcode: [subscriber:firstname | default:reader]. Απλά αντιγράψτε και επικολλήστε το shortcode στο πεδίο."],"Please add a template name":["Προσθέστε ένα όνομα προτύπου"],"Check your [link]sending method settings[\/link].":["Ελέγξτε τις [link]ρυθμίσεις μεθόδων αποστολής[\/link]."],"Sign up for free in minutes":["Εγγραφείτε δωρεάν μέσα σε λίγα λεπτά"],"The easy alternative is to <b>send emails with MailPoet Sending Service<\/b> instead, like thousands of other users do.":["Η εύκολη εναλλακτική λύση είναι να <b>στέλνετε emails με την Υπηρεσία Αποστολής Μηνυμάτων του MailPoet<\/b> όπως χιλιάδες άλλοι χρήστες κάνουν."],"Please check your sending method configuration, you may need to consult with your hosting company.":["Ελέγξτε τη διαμόρφωση της μεθόδου αποστολής, ίσως χρειαστεί να συμβουλευτείτε την εταιρεία φιλοξενίας σας."],"The email could not be sent due to a technical issue with %1$s":["Δεν ήταν δυνατή η αποστολή του email λόγω τεχνικού προβλήματος με %1$s"],"Enter an email address to send the preview newsletter to.":["Καταχωρήστε μια διεύθυνση ηλεκτρονικού ταχυδρομείου για να στείλετε μια προεπισκόπηση του ενημερωτικού σας δελτίου."],"This email has already been sent. It can be edited, but not sent again. Duplicate this email if you want to send it again.":["Αυτό το ενημερωτικό δελτίο έχει ήδη αποσταλεί. Μπορείτε να το επεξεργαστείτε αλλά όχι να το στείλετε ξανά. Δημιουργήστε ένα διπλότυπο αυτού του ενημερωτικού μηνύματος εάν θέλετε να το στείλετε ξανά."],"Poet, please add prose to your masterpiece before you send it to your followers.":["Ποιητή, παρακαλώ προσθέστε πρόζα στο αριστούργημά σας προτού το στείλετε στους ακολούθους σας."],"All emails must include an \"Unsubscribe\" link. Add a footer widget to your email to continue.":["Όλα τα μηνύματα ηλεκτρονικού ταχυδρομείου πρέπει να περιλαμβάνουν έναν σύνδεσμο \"Διαγραφή εγγραφής\". Προσθέστε ένα αντίστοιχο πεδίο στο υποσέλιδο του email σας για να συνεχίσετε."],"The email could not be saved. Please, clear browser cache and reload the page. If the problem persists, duplicate the email and try again.":["Δεν ήταν δυνατή η αποθήκευση του email. Παρακαλούμε εκκαθαρίστε την προσωρινή μνήμη του προγράμματος περιήγησης και φορτώστε ξανά τη σελίδα. Εάν το πρόβλημα παραμένει, αντιγράψτε το μήνυμα ηλεκτρονικού ταχυδρομείου και δοκιμάστε ξανά."],"Select a shortcode":["Επιλέξτε ένα shortcode"],"Failed to fetch rendered posts":["Αποτυχία λήψης αναδομημένων άρθρων"],"Failed to fetch available posts":["Δεν ήταν δυνατή η λήψη των διαθέσιμων άρθρων"],"Close":["Κλείσιμο"],"Sorry, there was an error, please try again later.":["Λυπούμαστε, υπήρξε κάποιο σφάλμα, δοκιμάστε ξανά αργότερα."]}}}