{"locale_data":{"messages":{"":{"plural_forms":"nplurals=2; plural=n != 1;","language":"it","project_id_version":"MailPoet - MailPoet"},"Choose a style":["Scegli uno stile"],"No coupons found":["Non è stato trovato alcun coupon."],"All types":["Tutte le tipologie"],"Separate email addresses with commas. You can also use an asterisk (*) to match parts of an email. For example \"*@gmail.com\" would match all gmail addresses.":["Separa gli indirizzi email usando le virgole. Puoi anche usare l'asterisco (*) per includere corrispondenze tra le parti di un indirizzo email. Per esempio, \"*@gmail.com\" includerebbe tutti gli indirizzi gmail."],"Exclude product categories":["Escludi le categorie di prodotto"],"Coupon does not apply to items on sale.":["Il coupon non si applica agli articoli in saldo."],"Coupon cannot be used in conjunction with other coupons.":["Il coupon non è cumulabile con altri coupon."],"Free shipping":["Spedizione gratuita"],"Expires in":["Scade tra"],"General settings":["Impostazioni generali"],"Create new":["Crea nuovo"],"All coupons":["Tutti i coupon"],"Usage limit per user":["Limite d'uso per utente"],"Unlimited usage":["Uso illimitato"],"Usage limit per coupon":["Limiti d'uso per coupon"],"Usage limits":["Limiti d'uso"],"No restrictions":["Nessuna restrizione"],"Allowed emails":["Email consentite"],"No categories":["Nessuna categoria"],"Any category":["Qualsiasi categoria"],"Product categories":["Categorie di prodotto"],"Excluded products":["Escludi i prodotti"],"Search for a product…":["Cerca un prodotto..."],"Exclude sale items":["Escludi gli articoli in saldo"],"Individual use only":["Solo per uso individuale"],"No maximum":["Nessun massimo"],"Maximum spend":["Spesa massima"],"No minimum":["Nessun minimo"],"Minimum spend":["Spesa minima"],"Usage restriction":["Restrizione d'uso"],"Please enter a value with one monetary decimal point (%s) without thousand separators and currency symbols.":["Inserisci un valore con un punto decimale monetario (%s) senza separatori di migliaia e simboli di valuta."],"Coupon amount":["Importo del coupon"],"Discount type":["Tipo di sconto"],"Don't forget to include the [activation_link] shortcode in the email":["Non dimenticare di includere lo shortcode [activation_link] nelle email"],"To edit this email, it needs to be deactivated. You can activate it again after you make the changes.":["Puoi modificare questa email solo se la disattivi. Puoi riattivarla dopo aver fatto le tue modifiche."],"This email was deactivated.":["Questa email è stata disattivata."],"A re-engagement email must include a link with [link:subscription_re_engage_url] shortcode.":["Un'email di riattivazione deve includere un link con lo shortcode [link:subscription_re_engage_url]."],"A button title when user can't redo the change in editor\u0004No actions available to redo.":["Nessuna azione da rifare. "],"A button title when user can redo the change in editor\u0004Redo":["Fai di nuovo"],"A button title when user can't undo the change in editor\u0004No actions available to undo.":["Nessuna azione da annullare. "],"A button title when user can undo the change in editor\u0004Undo":["Torna indietro"],"cancel color selection\u0004Cancel":["Annulla"],"select color\u0004Select":["Seleziona"],"(Please reuse the current translation used for the string “Automatic Latest Content”) This Error message is displayed when a user tries to send a “Post Notification” email without any “Automatic Latest Content” widget inside\u0004Please add an “Automatic Latest Content” widget to the email from the right sidebar.":["Aggiungi il widget \"Automatic Latest Content\" alla email dalla barra laterale."],"Sending is in progress. Do you want to pause sending and edit the newsletter?":["L'invio è in corso. Vuoi sospendere l'invio e modificare la newsletter?"],"Products":["Prodotti"],"Email sending has been paused.":["L'invio delle email è stato messo in pausa."],"There are unsaved changes which will be lost if you leave this page.":["Ci sono modifiche non salvate che saranno perse se esci da questa pagina."],"Saving...":["Salvataggio in corso..."],"Contents of this newsletter are corrupted and may be lost, you may need to add new content to this newsletter, or create a new one. If possible, please contact us and report this issue.":["I contenuti di questa newsletter sono danneggiati e potrebbero essere persi, puoi aggiungere nuovi contenuti a questa newsletter o crearne una nuova. Se ti è possibile, contattaci e informaci di questo problema."],"Newsletter Preview":["Anteprima Newsletter"],"There is no content to display.":["Non c'è alcun contenuto da visualizzare."],"Categories & tags":["Categorie e tag"],"Template has not been saved, please try again":["Non è stato possibile salvare il template. Riprova."],"Template has been saved.":["Il template è stato salvato."],"Use images with widths of at least 1,000 pixels to ensure sharp display on high density screens, like mobile devices.":["Usa immagini con una larghezza minima di 1000 pixel per assicurarti una visualizzazione precisa sugli schermi ad alta densità, come quelli dei dispositivi mobili."],"This option eliminates padding around the image.":["Questa opzione elimina il padding attorno all'immagine."],"Max length is 250 characters, however, we recommend 80 characters.":["La lunghezza massima è di 250 caratteri, anche se consigliamo 80 caratteri."],"This optional text will appear in your subscribers' inboxes, beside the subject line. Write something enticing!":["Questo testo opzionale apparirà nella casella in entrata dei tuoi abbonati, a lato della riga dell'oggetto. Scrivi qualcosa di allettante!"],"You can add MailPoet shortcodes here. For example, you can add your subscribers' first names by using this shortcode: [subscriber:firstname | default:reader]. Simply copy and paste the shortcode into the field.":["Puoi aggiungere qui gli shortcode di MailPoet. Ad esempio, puoi aggiungere il nome di battesimo dei tuoi abbonati usando questo shortcode: [subscriber:firstname | default:reader]. È sufficiente copiare ed incollare lo shortcode nel campo."],"Please add a template name":["Aggiungi un nome per il template"],"Check your [link]sending method settings[\/link].":["Controlla le tue [link]impostazioni di invio[\/link]."],"Sign up for free in minutes":["Iscriviti gratuitamente in pochi minuti"],"The easy alternative is to <b>send emails with MailPoet Sending Service<\/b> instead, like thousands of other users do.":["Una facile alternativa, invece, è quella di <b>inviare le mail con Sending Service di MailPoet <\/b> come fanno migliaia di altri utenti."],"Please check your sending method configuration, you may need to consult with your hosting company.":["Controlla la configurazione del tuo metodo di invio, potresti dover verificare con il tuo hosting provider."],"The email could not be sent due to a technical issue with %1$s":["Non è stato possibile inviare l'email a causa di un problema tecnico con %1$s"],"Enter an email address to send the preview newsletter to.":["Inserisci un indirizzo email a cui inviare l'anteprima della newsletter."],"This email has already been sent. It can be edited, but not sent again. Duplicate this email if you want to send it again.":["Questa mail è già stata inviata. Può essere modificata, ma non inviata nuovamente. Fanne un duplicato se vuoi inviarla di nuovo."],"Poet, please add prose to your masterpiece before you send it to your followers.":["Poeta, aggiungi della prosa al tuo capolavoro prima di inviarlo ai tuoi lettori."],"All emails must include an \"Unsubscribe\" link. Add a footer widget to your email to continue.":["Tutte le email devono includere un link \"Disiscriviti\". Aggiungi un widget al footer della tua email per continuare."],"The email could not be saved. Please, clear browser cache and reload the page. If the problem persists, duplicate the email and try again.":["Non è stato possibile salvare l'email. Cancella la cache del browser e ricarica la pagina. Se il problema persiste, duplica l'email e riprova."],"Select a shortcode":["Seleziona uno shortcode"],"Failed to fetch rendered posts":["Impossibile recuperare gli articoli visualizzati"],"Failed to fetch available posts":["Recupero degli articoli disponibili fallito"],"Close":["Chiudi"],"Sorry, there was an error, please try again later.":["Si è verificato un errore, riprova più tardi."]}}}