{"locale_data":{"messages":{"":{"plural_forms":"nplurals=2; plural=(n > 1);","language":"tr","project_id_version":"MailPoet - MailPoet"},"Choose a style":["Bir stil seçin"],"No coupons found":["Kupon bulunamadı"],"All types":["Tüm türler"],"Separate email addresses with commas. You can also use an asterisk (*) to match parts of an email. For example \"*@gmail.com\" would match all gmail addresses.":["E-posta adreslerini virgülle ayırın. Bir e-postanın bölümlerini eşleştirmek için yıldız işareti (*) de kullanabilirsiniz. Örneğin, \"*@gmail.com\" tüm gmail adresleriyle eşleşir."],"Exclude product categories":["Ürün kategorilerini hariç tut"],"Coupon does not apply to items on sale.":["Kupon satışta olan ürünler için geçerli değildir."],"Coupon cannot be used in conjunction with other coupons.":["Kupon diğer kuponlarla birlikte kullanılamaz."],"Free shipping":["Ücretsiz gönderim"],"Expires in":["Sona erme tarihi"],"General settings":["Genel ayarlar"],"Create new":["Yeni oluştur"],"All coupons":["Tüm kuponlar"],"Usage limit per user":["Kullanıcı başına kullanım sınırı"],"Unlimited usage":["Sınırsız kullanım"],"Usage limit per coupon":["Kupon başına kullanım sınırı"],"Usage limits":["Kullanım sınırları"],"No restrictions":["Kısıtlama yok"],"Allowed emails":["İzin verilen e-postalar"],"No categories":["Kategori yok"],"Any category":["Herhangi bir kategori"],"Product categories":["Ürün kategorileri"],"Excluded products":["Hariç tutulan ürünler"],"Search for a product…":["Bir ürün ara…"],"Exclude sale items":["İndirimdeki ürünler hariç"],"Individual use only":["Sadece bireysel kullanım"],"No maximum":["En yüksek değer yok"],"Maximum spend":["En yüksek harcama"],"No minimum":["En düşük değer yok"],"Minimum spend":["En düşük harcama"],"Usage restriction":["Kullanım kısıtlaması"],"Please enter a value with one monetary decimal point (%s) without thousand separators and currency symbols.":["Lütfen binlik ayırıcı ve para birimi sembolleri olmadan parasal ondalık (%s) biçiminde girin."],"Coupon amount":["Kupon tutarı"],"Discount type":["İndirim türü"],"Don't forget to include the [activation_link] shortcode in the email":["E-postaya [activation_link] kısa kodunu eklemeyi unutmayın"],"To edit this email, it needs to be deactivated. You can activate it again after you make the changes.":["Bu e-postanın düzenlenebilmesi için devre dışı bırakılması gerekir. Değişiklikleri yaptıktan sonra yeniden etkinleştirebilirsiniz."],"This email was deactivated.":["Bu e-posta devre dışı bırakıldı."],"A re-engagement email must include a link with [link:subscription_re_engage_url] shortcode.":["Bir yeniden etkileşim e-postası [link:subscription_re_engage_url] kısa kodu kullanan bir bağlantı içermelidir."],"A button title when user can't redo the change in editor\u0004No actions available to redo.":["Yinelemek için kayıtlı işlem yok."],"A button title when user can redo the change in editor\u0004Redo":["Yinele"],"A button title when user can't undo the change in editor\u0004No actions available to undo.":["Geri alma için kayıtlı işlem yok."],"A button title when user can undo the change in editor\u0004Undo":["Geri al"],"cancel color selection\u0004Cancel":["Vazgeç"],"select color\u0004Select":["Seç"],"(Please reuse the current translation used for the string “Automatic Latest Content”) This Error message is displayed when a user tries to send a “Post Notification” email without any “Automatic Latest Content” widget inside\u0004Please add an “Automatic Latest Content” widget to the email from the right sidebar.":["Lütfen sağ kenar çubuğundan e-postaya bir tane \"Otomatik güncel içerik\" bileşeni ekleyin."],"Sending is in progress. Do you want to pause sending and edit the newsletter?":["Gönderim devam ediyor. Gönderimi duraklatmak ve haber bültenini düzenlemek istiyor musunuz?"],"Products":["Ürünler"],"Email sending has been paused.":["E-posta gönderimi duraklatıldı."],"There are unsaved changes which will be lost if you leave this page.":["Eğer bu sayfayı terk ederseniz kaybolacak olan kaydedilmemiş değişiklikler var."],"Saving...":["Kaydediliyor..."],"Contents of this newsletter are corrupted and may be lost, you may need to add new content to this newsletter, or create a new one. If possible, please contact us and report this issue.":["Bu haber bülteninin içeriği bozulmuş ve kaybolmuş olabilir, bu haber bülteni için yeni içerik eklemeniz veya yeni bir haber bülteni oluşturmanız gerekebilir. Mümkünse lütfen bizimle iletişime geçin ve bu sorunu bildirin."],"Newsletter Preview":["Haber bülteni ön izlemesi"],"There is no content to display.":["Görüntülenecek hiçbir içerik yok."],"Categories & tags":["Kategoriler ve etiketler"],"Template has not been saved, please try again":["Şablon kaydedilemedi, lütfen daha sonra tekrar deneyin"],"Template has been saved.":["Şablon kaydedildi."],"Use images with widths of at least 1,000 pixels to ensure sharp display on high density screens, like mobile devices.":["Mobil cihazlar gibi yüksek yoğunluklu ekranlarda keskin görüntü sağlamak için en az 1.000 piksel genişlikte görseller kullanın."],"This option eliminates padding around the image.":["Bu seçenek, görselin etrafındaki dolguyu ortadan kaldırır."],"Max length is 250 characters, however, we recommend 80 characters.":["Azami uzunluk 250 karakterdir, ancak 80 karakter öneririz."],"This optional text will appear in your subscribers' inboxes, beside the subject line. Write something enticing!":["Bu isteğe bağlı metin abonelerin gelen kutularında, konu satırının yanında görünecektir. Cazip bir şeyler yazın!"],"You can add MailPoet shortcodes here. For example, you can add your subscribers' first names by using this shortcode: [subscriber:firstname | default:reader]. Simply copy and paste the shortcode into the field.":["Burada MailPoet kısa kodlarını ekleyebilirsiniz. Örneğin abonenizin adını şu kısa kodla ekleyebilirsiniz: [subscriber:firstname | default:reader] Basitçe kısa kodu kopyalayıp alana yapıştırın."],"Please add a template name":["Lütfen bir şablon adı girin"],"Check your [link]sending method settings[\/link].":["[link]Gönderim yöntemi ayarlarınızı[\/link] kontrol edin."],"Sign up for free in minutes":["Üç dakikada ücretsiz üye olun"],"The easy alternative is to <b>send emails with MailPoet Sending Service<\/b> instead, like thousands of other users do.":["Kolay alternatif, diğer binlerce kullanıcı gibi, <b>e-postalarınızı MailPoet Gönderim Servisi<\/b> ile göndermek."],"Please check your sending method configuration, you may need to consult with your hosting company.":["Lütfen gönderim yöntemi ayarlamanızı kontrol edin, bulundurma firmanıza danışmanız gerekebilir."],"The email could not be sent due to a technical issue with %1$s":["%1$s ile ilgili teknik sorunlar yüzünden e-posta gönderilemedi. "],"Enter an email address to send the preview newsletter to.":["Ön izleme haber bültenini göndermek için bir e-posta adresi girin."],"This email has already been sent. It can be edited, but not sent again. Duplicate this email if you want to send it again.":["Bu e-posta zaten gönderilmiş durumda. Düzenlenebilir ama tekrar gönderilmez. Tekrar göndermek istiyorsanız bu e-postayı çoğaltın."],"Poet, please add prose to your masterpiece before you send it to your followers.":["Ozan, lütfen takipçilerinize göndermeden önce baş yapıtınıza bir düz yazı ekleyin."],"All emails must include an \"Unsubscribe\" link. Add a footer widget to your email to continue.":["Tüm e-postalar bir \"abonelikten ayrıl\" bağlantısı içermelidir. Devam etmek için e-postanıza bir alt kısım bileşeni ekleyin."],"The email could not be saved. Please, clear browser cache and reload the page. If the problem persists, duplicate the email and try again.":["E-posta kaydedilemedi. Lütfen tarayıcı önbelleğini temizleyin ve sayfayı yeniden yükleyin. Sorun devam ederse, e-postayı çoğaltın ve tekrar deneyin."],"Select a shortcode":["Bir kısa kod seç"],"Failed to fetch rendered posts":["Oluşturulmuş yazılar getirilemedi"],"Failed to fetch available posts":["Kullanılabilir yazılar getirilemedi"],"Close":["Kapat"],"Sorry, there was an error, please try again later.":["Maalesef bir hata oldu, lütfen daha sonra tekrar deneyin."]}}}