{"translation-revision-date":"2023-05-30 09:26:00+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"nl"},"Merchant does not meet minimum product requirements":["Verkoper voldoet niet aan minimale product vereisten"],"Merchant has exceeded number of user reports":["Verkoper heeft aantal gebruiker rapporten overschreden"],"Merchant has exceeded number of reported ads":["Verkoper heeft aantal gerapporteerde advertenties overschreden"],"Merchant does not meet community guidelines":["Verkoper voldoet niet aan de richtlijnen van de community"],"The template of the website is incomplete":["De template van de site is onvolledig"],"We recently updated our <merchantGuidelinesLink>merchant guidelines<\/merchantGuidelinesLink> and have found that your account is currently not in compliance with our guidelines. Merchants who do not comply with our guidelines will not be able to distribute or promote product Pins from their catalog on Pinterest. If you’d like to appeal this decision, review our guidelines for more detailed information on how you can get your products on Pinterest.":["We hebben laatst onze <merchantGuidelinesLink>richtlijnen voor verkopers<\/merchantGuidelinesLink> geüpdatet en hebben vastgesteld dat je account nu niet voldoet aan onze richtlijnen. Handelaren die niet aan onze richtlijnen voldoen, kunnen geen product pins uit hun catalogus op Pinterest verspreiden of promoten. Als je tegen deze beslissing in beroep wil gaan, bekijk dan onze richtlijnen voor meer gedetailleerde informatie over hoe je je producten op Pinterest kunt krijgen."],"We're unable to include you as a merchant at this time. We determined your account doesn't comply with our guidelines. Your full catalog has been removed from Pinterest.":["We kunnen je op dit moment niet opnemen als handelaar. We hebben vastgesteld dat je account niet voldoet aan onze richtlijnen. Je volledige catalogus is verwijderd van Pinterest."],"Merchant's social media links are broken":["De socialmedia links van de handelaar zijn verbroken"],"Merchant does not meet minimum website quality requirements":["Handelaar voldoet niet aan de minimale kwaliteitseisen van de site"],"Merchant's product descriptions and categories do not meet requirements":["De productbeschrijvingen en categorieën van de handelaar voldoen niet aan de vereisten"],"There is no contact information in your website":["Er is geen contact informatie in je site"],"There is no 'About Us' page or no social information in your website":["Er is geen 'Over ons' pagina of geen sociale informatie in je site"],"Merchant's domain does not meet brand information requirements":["Het domein van de handelaar voldoet niet aan de vereisten voor merkinformatie"],"Merchant's URL is incomplete":["De URL van de verkoper is onvolledig"],"Merchant's domain requires registration to view products":["Om producten te bekijken op het domein van de handelaar is registratie vereist"],"Merchant's domain URL is broken":["De domein URL van de handelaar is verbroken"],"Merchant is a wholesale seller":["Verkoper is een groothandelaar"],"Merchant is an affiliate marketplace or marketer":["Verkoper is een affiliate marktplaats of marketeer"],"Merchant is a resale marketplace":["Verkoper is een wederverkoop marktplaats"],"Account does not meet the brand reputation criteria for verification":["Account voldoet niet aan de merk reputatie criteria voor verificatie"],"Account does not meet the product requirements for verification":["Account voldoet niet aan de productvereisten voor verificatie"],"Account does not meet the website requirements for verification":["Account voldoet niet aan de sitevereisten voor verificatie"],"Affiliate links are not allowed":["Affiliatelinks zijn niet toegestaan"],"Resale marketplaces are not allowed":["Wederverkoop marktplaatsen zijn niet toegestaan"],"Merchant's product images are unavailable or mismatched":["De productafbeeldingen van de verkoper zijn niet beschikbaar of komen niet overeen"],"Merchant's website displays several pop-up messages":["De site van de verkoper toont meerdere pop-upberichten"],"Merchant's website uses generic product descriptions":["De site van de verkoper bevat generieke productbeschrijvingen"],"Merchant's products refer to outdated content":["De producten van de verkoper verwijzen naar verouderde inhoud"],"Merchant's products are always on sale":["De producten van de verkoper zijn altijd in de aanbieding"],"Merchant's product images include watermarks":["De productafbeeldingen van de verkoper bevatten watermerken"],"Merchant's products do not meet image quality requirements":["De productafbeeldingen van de verkoper zijn van een te lage kwaliteit"],"Merchant's website includes banner or pop-up ads":["De site van de verkoper bevat banner- of pop-upadvertenties"],"Merchant's products are out of stock":["De producten van de verkoper zijn niet op voorraad"],"Merchant's returns policy is unclear or unavailable":["Het retourbeleid van de verkoper is onduidelijk of niet beschikbaar"],"Merchant's shipping policy is unclear or unavailable":["Het verzendbeleid van de verkoper is onduidelijk of niet beschikbaar"],"Merchant's URL is broken or requires registration":["De URL van de verkoper werkt niet of heeft verplichte registratie"],"Merchant domain mismatched with merchant account":["De domeinnaam van de verkoper komt niet overeen met het account van de verkoper"],"Merchant's domain age does not meet minimum requirement":["De domeinnaam van de verkoper is te recent geregistreerd"],"Merchant offers services rather than products":["De verkoper biedt diensten aan in plaats van producten"],"Merchant does not meet our policy on prohibited products":["De verkoper schendt onze regels omtrent verboden producten"],"Merchant is an affiliate or resale marketplace":["De verkoper is een affiliate- of wederverkoop marktplaats"]}},"comment":{"reference":"assets\/source\/setup-guide\/app\/constants.js"}}