{"translation-revision-date":"2023-04-16 20:51:47+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"sv_SE"},"If you have a valid reason for appealing a merchant review decision (such as having corrected the violations that resulted in the disapproval), you can submit an appeal.":["Om du har ett giltigt skäl att överklaga ett beslut om granskning av säljare (t.ex. att du har korrigerat de överträdelser som resulterade i att du inte godkändes) kan du överklaga."],"Unable to upload catalog.":["Det gick inte att ladda upp katalogen."],"It looks like your Pinterest business account is connected to another e-commerce platform. Only one platform can be linked to a business account. To upload your catalog, disconnect your business account from the other platform and try again.":["Det verkar som om ditt företagskonto på Pinterest är anslutet till en annan e-handelsplattform. Ett företagskonto kan endast vara kopplat till en plattform. Bryt kopplingen i ditt företagskonto till den andra plattformen och prova sedan igen att ladda upp din katalog."],"Couldn’t retrieve the health status of your account.":["Det gick inte att hämta hälsostatusen för ditt konto."],"Please hold on tight as your account is pending approval from Pinterest. This may take up to 5 business days.":["Vänta medan Pinterest granskar ditt konto. Det kan ta upp till fem arbetsdagar."],"Submit an appeal":["Skicka in en överklagan"],"Could not fetch account status.":["Det gick inte att hämta kontots status."],"The feed is being configured. Depending on the number of products this may take a while as the feed needs to be fully generated before it is been sent to Pinterest for registration. You can check the status of the generation process in the Catalog tab.":["Flödet håller på att konfigureras. Beroende på antalet produkter kan det ta ett tag eftersom hela flödet måste genereras innan det skickas till Pinterest för registrering. Du kan kontrollera statusen för genereringsprocessen under fliken ”katalog”."],"Your merchant account is disapproved.":["Ditt säljarkonto har underkänts."],"Please hold on tight as there is an Appeal pending for your Pinterest account.":["Vänta medan vi behandlar överklagan avseende ditt Pinterest-konto."]}},"comment":{"reference":"assets\/source\/setup-guide\/app\/components\/HealthCheck\/index.js"}}