{"translation-revision-date":"2022-08-24 18:39:54+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=3; plural=(n == 1) ? 0 : ((n % 10 >= 2 && n % 10 <= 4 && (n % 100 < 12 || n % 100 > 14)) ? 1 : 2);","lang":"pl"},"If you have a valid reason for appealing a merchant review decision (such as having corrected the violations that resulted in the disapproval), you can submit an appeal.":["Jeśli masz ważny powód do odwołania się od decyzji w sprawie weryfikacji sprzedawcy (np. usunięcie naruszeń, które były przyczyną odrzucenia), możesz złożyć odwołanie."],"Unable to upload catalog.":["Nie można przesłać katalogu."],"It looks like your Pinterest business account is connected to another e-commerce platform. Only one platform can be linked to a business account. To upload your catalog, disconnect your business account from the other platform and try again.":["Zdaje się, że Twoje konto firmowe na Pintereście jest połączone z inną platformą e-commerce. Konto firmowe można powiązać tylko z jedną platformą. Aby przesłać katalog, usuń połączenie konta firmowego z inną platformą i spróbuj ponownie."],"The advertiser was connected successfully.":["Połączono reklamodawcę."],"Your store’s country is <country \/>. This country is currently not supported by Pinterest for WooCommerce. However, you can still choose to list your products in supported countries, if you are able to sell your products to customers there. <settingsLink>Change your store’s country here<\/settingsLink>. <supportedCountriesLink>Read more about supported countries<\/supportedCountriesLink>":["Twój sklep jest w następującym kraju: <country \/>. Ten kraj nie jest obecnie obsługiwany przez wtyczkę Pinterest dla WooCommerce. Możesz jednak oferować swoje produkty w obsługiwanych krajach, jeśli możesz je tam sprzedawać klientom. <settingsLink>Tutaj możesz zmienić kraj sklepu<\/settingsLink>. <supportedCountriesLink>Zapoznaj się z dodatkowymi informacjami o obsługiwanych krajach<\/supportedCountriesLink>"],"Verifying…":["Weryfikowanie…"],"Try again":["Spróbuj ponownie"],"Verified":["Zweryfikowany"],"Set up a free Pinterest business account to get access to analytics on your Pins and the ability to run ads. This requires agreeing to our <adGuidelinesLink>advertising guidelines<\/adGuidelinesLink> and following our <merchantGuidelinesLink>merchant guidelines<\/merchantGuidelinesLink>.":["Załóż bezpłatne konto firmowe na Pintereście, aby uzyskać dostęp do statystyk oraz możliwość wyświetlania reklam. Wymaga to zaakceptowania naszych <adGuidelinesLink>wytycznych dotyczących reklam<\/adGuidelinesLink> oraz przestrzegania <merchantGuidelinesLink>wytycznych dla sprzedawców<\/merchantGuidelinesLink>."],"Gather analytics for Pins you publish and Pins users create from your site.":["Gromadź statystyki Pinów publikowanych przez Ciebie oraz Pinów tworzonych przez użytkowników z Twojej witryny."],"Automatically create and update rich pins on Pinterest for all synced products.":["Automatyczne tworzenie i aktualizowanie Pinów rozszerzonych dla wszystkich zsynchronizowanych produktów."],"Automatically create and update rich pins on Pinterest for posts.":["Automatyczne tworzenie i aktualizowanie Pinów rozszerzonych na Pintereście w przypadku postów."],"Adds a ‘Save’ button on images allowing customers to save things straight from your website to Pinterest.":["Dodanie przycisku „Zapisz” przy obrazach w celu zapewnienia użytkownikom możliwości zapisywania na Pintereście treści bezpośrednio z Twojej witryny."],"There was a problem connecting the advertiser.":["Wystąpił problem podczas łączenia z reklamodawcą."],"Pinterest":["Pinterest"],"Catalog":["Katalog"],"Connection":["Połączenie"],"Settings":["Ustawienia"],"Type":["Type"],"Affected Product":["Produkt, którego to dotyczy"],"Issue":["Problem"],"Edit":["Edytuj"],"Issues":["Problemy"],"Overview":["Przegląd"],"N\/A":["ND."],"Active":["Aktywne"],"Not synced":["Nie zsynchronizowano"],"Warnings":["Ostrzeżenia"],"Errors":["Błędy"],"Property":["Właściciel"],"State":["Stan\/województwo"],"Pinterest for WooCommerce is a limited beta.":["Pinterest dla WooCommerce to rozwiązanie w wersji beta z ograniczeniami."],"The integration is only available to approved stores participating in the beta program.":["Integracja jest dostępna wyłącznie w zatwierdzonych sklepach uczestniczących w programie beta."],"Click here for more information.":["Kliknij tutaj, aby uzyskać więcej informacji."],"Select a business account":["Wybierz konto firmowe"],"Connect":["Połącz"],"No business account detected":["Nie wykryto konta firmowego"],"A Pinterest business account is required to connect Pinterest with your WooCommerce store.":["Do połączenia Pinteresta ze sklepem WooCommerce wymagane jest konto firmowe na Pintereście."],"Create business account":["Utwórz konto firmowe"],"Are you sure?":["Czy na pewno chcesz to zrobić?"],"Are you sure you want to disconnect this account?":["Czy na pewno chcesz odłączyć to konto?"],"Yes, I'm sure":["Tak, na pewno"],"Cancel":["Anuluj"],"There was a problem while trying to disconnect.":["Przy próbie odłączenia wystąpił problem."],"Business account":["Konto firmowe"],"Personal account":["Konto osobiste"],"Disconnect":["Rozłącz"],"Connect your Pinterest Account":["Połącz z kontem na Pintereście"],"Merchant is an affiliate or resale marketplace":["Sprzedawca działa w ramach sieci afiliacyjnej lub platformy odsprzedaży"],"Merchant does not meet our policy on prohibited products":["Sprzedawca nie przestrzega zasad dotyczących produktów zakazanych"],"Merchant offers services rather than products":["Sprzedawca oferuje usługi, a nie produkty"],"Merchant's domain age does not meet minimum requirement":["Wiek domeny sprzedawcy nie spełnia minimalnych wymagań"],"Merchant domain mismatched with merchant account":["Domena sprzedawcy jest niezgodna z jego kontem"],"Merchant's URL is broken or requires registration":["Adres URL sprzedawcy nie działa lub wymaga rejestracji"],"Merchant's shipping policy is unclear or unavailable":["Zasady sprzedawcy dotyczące wysyłki są niejasne lub niedostępne"],"Merchant's returns policy is unclear or unavailable":["Zasady sprzedawcy dotyczące zwrotów są niejasne lub niedostępne"],"Merchant's products are out of stock":["Produkty sprzedawcy są niedostępne"],"Merchant's website includes banner or pop-up ads":["Witryna sprzedawcy zawiera reklamy banerowe lub wyskakujące okienka"],"Merchant's products do not meet image quality requirements":["Produkty sprzedawcy nie spełniają wymagań dotyczących jakości obrazu"],"Merchant's product images include watermarks":["Obrazy przedstawiające produkty sprzedawcy zawierają znaki wodne"],"Merchant's products are always on sale":["Produkty sprzedawcy są zawsze w promocji"],"Merchant's products refer to outdated content":["Produkty sprzedawcy odnoszą się do nieaktualnych treści"],"Merchant's website uses generic product descriptions":["Witryna sprzedawcy zawiera zbyt ogólne opisy produktów"],"Merchant's website displays several pop-up messages":["Witryna sprzedawcy wyświetla kilka komunikatów w wyskakujących okienkach"],"Merchant's product images are unavailable or mismatched":["Obrazy przedstawiające produkty sprzedawcy są niedostępne lub źle dopasowane"],"Resale marketplaces are not allowed":["Platformy odsprzedaży nie są dozwolone"],"Affiliate links are not allowed":["Linki afiliacyjne nie są dozwolone"],"Account does not meet the website requirements for verification":["Konto nie spełnia wymagań weryfikacyjnych dotyczących witryny"],"Account does not meet the product requirements for verification":["Konto nie spełnia wymagań weryfikacyjnych dotyczących produktu"],"Account does not meet the brand reputation criteria for verification":["Konto nie spełnia kryteriów weryfikacyjnych dotyczących reputacji marki"],"Couldn’t retrieve the health status of your account.":["Nie udało się pobrać informacji o stanie konta."],"The feed is being configured. Depending on the number of products this may take a while as the feed needs to be fully generated before it is been sent to Pinterest for registration. You can check the status of the generation process in the Catalog tab.":["Trwa konfigurowanie pliku danych. W zależności od liczby produktów może to zająć nieco czasu, ponieważ plik danych musi zostać w pełni wygenerowany, zanim zostanie przesłany do Pinteresta w celu rejestracji. Stan procesu generowania możesz sprawdzić na karcie Katalog."],"Please hold on tight as your account is pending approval from Pinterest. This may take up to 5 business days.":["Poczekaj na zatwierdzenie konta przez Pinteresta. Może to potrwać do 5 dni roboczych."],"Your merchant account is disapproved.":["Twoje konto sprzedawcy nie zostało zatwierdzone."],"Submit an appeal":["Prześlij odwołanie"],"Please hold on tight as there is an Appeal pending for your Pinterest account.":["Poczekaj na rozpatrzenie odwołania w sprawie Twojego konta na Pintereście."],"Could not fetch account status.":["Nie udało się pobrać statusu konta."],"Your settings have been saved successfully.":["Zapisano ustawienia."],"There was a problem saving your settings.":["Wystąpił problem podczas zapisywania ustawień."],"Saving settings…":["Zapisywanie ustawień…"],"Save changes":["Zapisz zmiany"],"Get started with Pinterest for WooCommerce":["Zacznij korzystać z wtyczki Pinterest dla WooCommerce"],"Advanced Settings":["Ustawienia zaawansowane"],"Debug Logging":["Rejestrowanie debugowania"],"Enable Debug Logging":["Włącz rejestrowanie debugowania"],"Plugin Data":["Dane wtyczki"],"Erase Plugin Data":["Usuń dane wtyczki"],"Couldn’t verify your domain.":["Nie można zweryfikować domeny."],"Start verification":["Rozpocznij weryfikację"],"Claim your website":["Potwierdź prawa do witryny"],"Step Two":["Krok drugi"],"Verified domain":["Zweryfikowana domena"],"Verify your domain to claim your website":["Zweryfikuj domenę, aby potwierdzić prawa do witryny"],"This will allow access to analytics for the Pins you publish from your site, the analytics on Pins that other people create from your site, and let people know where they can find more of your content.":["Uzyskasz dzięki temu dostęp do statystyk Pinów opublikowanych z Twojej witryny oraz statystyk Pinów utworzonych z Twojej witryny przez inne osoby, a także możliwość informowania użytkowników, gdzie znajdą więcej Twoich treści."],"Continue":["Kontynuuj"],"Couldn’t retrieve your linked business accounts.":["Nie można pobrać powiązanych kont firmowych."],"Set up your business account":["Skonfiguruj konto firmowe"],"Step One":["Krok pierwszy"],"Pinterest business account":["Konto firmowe na Pintereście"],"Linked account":["Powiązane konto"],"Or, create a new Pinterest account":["Możesz też utworzyć nowe konto na Pintereście"],"Or, convert your personal account":["Możesz też przekształcić swoje konto osobiste"],"Publish Pins and Rich Pins":["Publikowanie Pinów i Pinów rozszerzonych"],"Rich Pins are a type of organic Pin that automatically sync information from your website to your Pins. You can identify Rich Pins by the extra information above and below the image on closeup and the bold title in your feed. If something changes on the original website, the Rich Pin updates to reflect that change.":["Piny rozszerzone to rodzaj Pinów organicznych, które automatycznie synchronizują informacje pochodzące z Twojej witryny z Twoimi Pinami. Można je poznać po dodatkowych informacjach nad i pod obrazem w powiększeniu oraz po pogrubionym tytule w widoku Aktualności. Każda zmiana w witrynie źródłowej powoduje odpowiednią aktualizację Pina rozszerzonego."],"Tracking":["Śledzenie"],"Track conversions":["Śledzenie konwersji"],"Enhanced Match support":["Obsługa poprawionego dopasowania"],"Rich Pins":["Piny rozszerzone"],"Add Rich Pins for Products":["Dodawanie Pinów rozszerzonych dla produktów"],"Add Rich Pins for Posts":["Dodawanie Pinów rozszerzonych dla postów"],"Save to Pinterest":["Zapisz na Pintereście"],"Set up Product Sync":["Konfigurowanie synchronizacji produktów"],"Product Sync":["Synchronizacja produktów"],"Enable Product Sync":["Włącz synchronizację produktów"],"Couldn’t retrieve your advertisers.":["Nie można pobrać reklamodawców."],"Couldn’t retrieve your tags.":["Nie można pobrać tagów."],"Try Again":["Spróbuj ponownie"],"Complete Setup":["Dokończ konfigurację"],"Track conversions with the Pinterest tag":["Śledzenie konwersji za pomocą tagu Pinteresta"],"Step Three":["Krok trzeci"],"Select your advertiser and tag":["Wybranie reklamodawcy i tagu"],"Advertiser":["Reklamodawca"],"Select the advertiser for which you would like to install a tracking snippet.":["Wybierz reklamodawcę, dla którego chcesz zainstalować fragment kodu umożliwiający śledzenie."],"Tracking Tag":["Tag śledzenia"],"Select the tracking tag to use.":["Wybierz tag śledzenia, którego chcesz użyć."],"In order to proceed you need to read and accept the contents of the Pinterest Advertising Agreement.":["Aby kontynuować, przeczytaj i zaakceptuj treść umowy reklamowej Pinteresta."],"I accept the <link>Pinterest Advertising Agreement<\/link>":["Akceptuję <link>umowę reklamową Pinteresta<\/link>"],"An error occurred while attempting to fetch Advertisers & Tags from Pinterest. Please try again.":["Wystąpił błąd podczas próby pobrania reklamodawców i tagów z Pinteresta. Spróbuj ponownie."],"Get your products in front of more than 400M people on Pinterest":["Zaprezentuj swoje produkty ponad 400 milionom użytkowników Pinteresta"],"Pinterest is a visual discovery engine people use to find inspiration for their lives! More than 400 million people have saved more than 300 billion Pins, making it easier to turn inspiration into their next purchase.":["Pinterest to wizualna wyszukiwarka pomysłów, która jest źródłem inspiracji dla użytkowników! Ponad 400 milionów osób zapisało już ponad 300 miliardów Pinów, ułatwiając urzeczywistnianie inspiracji poprzez zakupy."],"Get started":["Rozpocznij"],"By clicking ‘Get started’, you agree to our <a>Terms of Service<\/a>.":["Klikając „Rozpocznij”, akceptujesz nasze <a>Warunki korzystania z serwisu<\/a>."],"Sync your catalog":["Synchronizacja katalogu"],"Connect your store to seamlessly sync your product catalog with Pinterest and create rich pins for each item. Your pins are kept up to date with daily automatic updates.":["Połącz swój sklep z Pinterestem, aby umożliwić sprawne synchronizowanie katalogu produktów i tworzenie Pinów rozszerzonych dla wszystkich artykułów. Piny są aktualizowane na bieżąco w ramach codziennych aktualizacji automatycznych."],"Increase organic reach":["Zwiększ zasięg organiczny"],"Pinterest users can easily discover, save and buy products from your website without any advertising spend from you. Track your performance with the Pinterest tag.":["Użytkownicy Pinteresta mogą z łatwością znajdować, zapisywać i kupować produkty z Twojej witryny — nie musisz nic wydawać na reklamy. Śledź skuteczność przy użyciu tagu Pinteresta."],"Create a storefront on Pinterest":["Tworzenie witryny sklepowej na Pintereście"],"Syncing your catalog creates a Shop tab on your Pinterest profile which allows Pinterest users to easily discover your products.":["Synchronizacja katalogu powoduje utworzenie w Twoim profilu na Pintereście karty Sklep, która ułatwia użytkownikom Pinteresta znalezienie Twoich produktów."],"Frequently asked questions":["Często zadawane pytania"],"Why am I getting an “Account not connected” error message?":["Dlaczego wyświetla mi się komunikat o błędzie „Konto nie zostało połączone”?"],"Your password might have changed recently. Click Reconnect Pinterest Account and follow the instructions on screen to restore the connection.":["Możliwe, że hasło zostało niedawno zmienione. Kliknij opcję ponownego połączenia konta na Pintereście i postępuj zgodnie z instrukcjami na ekranie, aby przywrócić połączenie."],"I have more than one Pinterest Advertiser account. Can I connect my WooCommerce store to multiple Pinterest Advertiser accounts?":["Mam więcej niż jedno konto reklamodawcy na Pintereście. Czy mogę połączyć sklep WooCommerce z kilkoma kontami reklamodawcy na Pintereście?"],"Only one Pinterest advertiser account can be linked to each WooCommerce store. If you want to connect a different Pinterest advertiser account you will need to either Disconnect the existing Pinterest Advertiser account from your current WooCommerce store and connect a different Pinterest Advertiser account, or Create another WooCommerce store and connect the additional Pinterest Advertiser account.":["Ze sklepem WooCommerce można połączyć tylko jedno konto reklamodawcy. Jeśli chcesz połączyć inne konto reklamodawcy na Pintereście, wykonaj jedną z następujących czynności: odłącz konto reklamodawcy na Pintereście obecnie połączone ze sklepem WooCommerce i połącz inne konto reklamodawcy lub utwórz inny sklep WooCommerce i połącz z nim drugie konto reklamodawcy na Pintereście."],"Marketing":["Marketing"],"Onboarding Guide":["Przewodnik dotyczący wdrożenia"],"Products Catalog":["Katalog produktów"]}},"comment":{"reference":"assets\/build\/setup-guide.js"}}