{"translation-revision-date":"2023-03-11 12:07:59+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"nb_NO"},"Get your products in front of more than 400M people on Pinterest":["Vis frem produktene dine for over 400 millioner mennesker på Pinterest"],"Pinterest is a visual discovery engine people use to find inspiration for their lives! More than 400 million people have saved more than 300 billion Pins, making it easier to turn inspiration into their next purchase.":["Pinterest er en visuell søkemotor folk bruker for å finne inspirasjon i hverdagen. Over 400 millioner mennesker har lagret over 300 milliarder Pins, som gjør det enklere å la inspirasjonen lede dem til produktene de vil ha."],"Get started":["Kom i gang"],"By clicking ‘Get started’, you agree to our <a>Terms of Service<\/a>.":["Ved å klikke på Kom i gang godtar du <a>vilkårene våre for bruk<\/a>."],"Sync your catalog":["Synkroniser katalogen din"],"Connect your store to seamlessly sync your product catalog with Pinterest and create rich pins for each item. Your pins are kept up to date with daily automatic updates.":["Koble til butikken din for å synkronisere produktkatalogen din sømløst med Pinterest og opprette detaljerte Pins for alle varer. Pinsene dine holdes oppdaterte med daglige automatisk oppdateringer."],"Increase organic reach":["Øk den organiske rekkevidden"],"Pinterest users can easily discover, save and buy products from your website without any advertising spend from you. Track your performance with the Pinterest tag.":["Pinterest-brukere kan enkelt oppdage, lagre og kjøpe produkter fra nettstedet ditt, uten at du trenger å betale for annonser. Spor resultatene dine med Pinterest-taggen."],"Create a storefront on Pinterest":["Opprett en butikkfasade på Pinterest"],"Syncing your catalog creates a Shop tab on your Pinterest profile which allows Pinterest users to easily discover your products.":["Når du synkroniserer katalogen din, opprettes det en Butikk-fane på Pinterest-profilen din som Pinterest-brukere kan trykke på for å finne produktene dine."],"Frequently asked questions":["Vanlige spørsmål"],"Why am I getting an “Account not connected” error message?":["Hvorfor får jeg feilmeldingen «Account not connected» (Kontoen er ikke koblet til)?"],"Your password might have changed recently. Click Reconnect Pinterest Account and follow the instructions on screen to restore the connection.":["Du har kanskje endret passordet ditt nylig. Klikk på Reconnect Pinterest Account (Koble til Pinterest-konto på nytt), og følg instruksjonene på skjermen for å gjenopprette tilkoblingen."],"I have more than one Pinterest Advertiser account. Can I connect my WooCommerce store to multiple Pinterest Advertiser accounts?":["Jeg har mer enn én Pinterest-annonsørkonto. Kan jeg koble WooCommerce-butikken min til flere Pinterest-annonsørkontoer?"],"Only one Pinterest advertiser account can be linked to each WooCommerce store. If you want to connect a different Pinterest advertiser account you will need to either Disconnect the existing Pinterest Advertiser account from your current WooCommerce store and connect a different Pinterest Advertiser account, or Create another WooCommerce store and connect the additional Pinterest Advertiser account.":["Bare én Pinterest-annonsørkonto kan kobles til hver WooCommerce-butikk. Hvis du vil koble til en annen Pinterest-annonsørkonto, må du enten koble den eksisterende Pinterest-annonsørkontoen fra den nåværende WooCommerce-butikken og deretter koble til en annen Pinterest-annonsørkonto, eller opprette en ny WooCommerce-butikk og koble den til den andre Pinterest-annonsørkontoen."]}},"comment":{"reference":"assets\/source\/setup-guide\/app\/views\/LandingPageApp.js"}}