{"translation-revision-date":"2023-04-11 16:22:21+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"es"},"The advertiser was connected successfully.":["El anunciante se ha conectado correctamente."],"There was a problem connecting the advertiser.":["Ha habido un problema al conectar al anunciante."],"Continue":["Continuar"],"Couldn’t retrieve your advertisers.":["No se han podido recuperar tus anunciantes."],"Couldn’t retrieve your tags.":["No se han podido recuperar tus etiquetas."],"Try Again":["Intentar de nuevo"],"Complete Setup":["Terminar configuración"],"Track conversions with the Pinterest tag":["Seguimiento de las conversiones mediante la etiqueta de Pinterest"],"Step Three":["Tercer paso"],"Select your advertiser and tag":["Selecciona a tu anunciante y la etiqueta"],"Advertiser":["Anunciante"],"Select the advertiser for which you would like to install a tracking snippet.":["Selecciona al anunciante para el que quieres instalar un fragmento de seguimiento."],"Tracking Tag":["Etiqueta de seguimiento"],"Select the tracking tag to use.":["Selecciona la etiqueta de seguimiento que quieres usar."],"I accept the <link>Pinterest Advertising Agreement<\/link>":["Acepto el <link>Acuerdo de publicidad de Pinterest<\/link>"],"An error occurred while attempting to fetch Advertisers & Tags from Pinterest. Please try again.":["Se ha producido un error al intentar recuperar a los anunciantes y las etiquetas de Pinterest. Inténtalo de nuevo."],"There was a problem saving your settings.":["Ha habido un problema al guardar tu configuración."],"In order to proceed you need to read and accept the contents of the Pinterest Advertising Agreement.":["Para continuar, debes leer y aceptar el contenido del Acuerdo de publicidad de Pinterest."],"The <linkTag>Pinterest tag<\/linkTag> is a piece of JavaScript code you put on your website to gather conversion insights and build audiences to target based on actions people have taken on your site.":["La etiqueta de <linkTag>Pinterest<\/linkTag> es un fragmento de código Javascript que puedes incluir en tu sitio web para obtener información sobre conversiones y desarrollar públicos a los que dirigirte en función de las acciones que los usuarios han realizado en tu sitio."]}},"comment":{"reference":"assets\/source\/setup-guide\/app\/steps\/SetupTracking.js"}}