{"translation-revision-date":"2022-08-24 18:39:29+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"it"},"If you have a valid reason for appealing a merchant review decision (such as having corrected the violations that resulted in the disapproval), you can submit an appeal.":["Se hai un motivo valido per contestare una decisione di revisione del commerciante (ad esempio, se hai corretto le violazioni che hanno provocato l'approvazione), puoi presentare un ricorso."],"Unable to upload catalog.":["Impossibile caricare il catalogo."],"It looks like your Pinterest business account is connected to another e-commerce platform. Only one platform can be linked to a business account. To upload your catalog, disconnect your business account from the other platform and try again.":["Sembra che il tuo account per aziende Pinterest sia collegato a un'altra piattaforma di e-commerce. È possibile collegare un account per aziende a una sola piattaforma. Per caricare il tuo catalogo, scollega il tuo account per aziende dall'altra piattaforma e prova di nuovo."],"The advertiser was connected successfully.":["L'inserzionista è stato collegato con successo."],"Your store’s country is <country \/>. This country is currently not supported by Pinterest for WooCommerce. However, you can still choose to list your products in supported countries, if you are able to sell your products to customers there. <settingsLink>Change your store’s country here<\/settingsLink>. <supportedCountriesLink>Read more about supported countries<\/supportedCountriesLink>":["Il tuo negozio si trova in <country \/>. Al momento questo Paese non è supportato da Pinterest per WooCommerce. Tuttavia, se sei in grado di vendere i tuoi prodotti ai clienti nei Paesi supportati, puoi comunque scegliere di elencare i tuoi prodotti in questi Paesi. <settingsLink>Cambia il Paese del tuo negozio qui<\/settingsLink>. <supportedCountriesLink>Leggi maggiori informazioni sui Paesi supportati<\/supportedCountriesLink>"],"Verifying…":["Verifica in corso…"],"Try again":["Riprova"],"Verified":["Verificato"],"Set up a free Pinterest business account to get access to analytics on your Pins and the ability to run ads. This requires agreeing to our <adGuidelinesLink>advertising guidelines<\/adGuidelinesLink> and following our <merchantGuidelinesLink>merchant guidelines<\/merchantGuidelinesLink>.":["Configura un account per aziende di Pinterest gratuito per avere accesso ai dati statistici sui tuoi Pin e per pubblicare annunci. Per farlo, dovrai acconsentire alle nostre <adGuidelinesLink>linee guida per la pubblicità<\/adGuidelinesLink> e seguire le nostre <merchantGuidelinesLink>linee guida per commercianti<\/merchantGuidelinesLink>."],"Gather analytics for Pins you publish and Pins users create from your site.":["Raccogli i dati analitici dei Pin che pubblichi e dei Pin che gli utenti creano dal tuo sito."],"Automatically create and update rich pins on Pinterest for all synced products.":["Crea e aggiorna automaticamente i Pin dettagliati su Pinterest per tutti i prodotti sincronizzati."],"Automatically create and update rich pins on Pinterest for posts.":["Crea e aggiorna automaticamente i Pin dettagliati su Pinterest per tutti i post."],"Adds a ‘Save’ button on images allowing customers to save things straight from your website to Pinterest.":["Aggiunge un pulsante \"Salva\" sulle immagini per consentire ai clienti di salvare direttamente dal tuo sito web su Pinterest."],"There was a problem connecting the advertiser.":["Si è verificato un problema nel collegare l'inserzionista."],"Pinterest":["Pinterest"],"Catalog":["Catalogo"],"Connection":["Connessione"],"Settings":["Impostazioni"],"Type":["Tipo"],"Affected Product":["Prodotto coinvolto"],"Issue":["Problema"],"Edit":["Modifica"],"Issues":["Problemi"],"Overview":["Panoramica"],"N\/A":["N\/D"],"Active":["Attivo"],"Not synced":["Non sincronizzato"],"Warnings":["Avvisi"],"Errors":["Errore"],"Property":["Proprietà"],"State":["Stato"],"Pinterest for WooCommerce is a limited beta.":["Pinterest per WooCommerce è in versione beta limitata."],"The integration is only available to approved stores participating in the beta program.":["L'integrazione è disponibile solo per i negozi approvati che partecipano al programma beta."],"Click here for more information.":["Fai clic qui per maggiori informazioni."],"Select a business account":["Seleziona un account per aziende"],"Connect":["Collega"],"No business account detected":["Nessun account per aziende individuato"],"A Pinterest business account is required to connect Pinterest with your WooCommerce store.":["È necessario un account per aziende Pinterest per collegare Pinterest al tuo negozio WooCommerce."],"Create business account":["Crea account per aziende"],"Are you sure?":["Confermi?"],"Are you sure you want to disconnect this account?":["Vuoi davvero scollegare questo account?"],"Cancel":["Annulla"],"There was a problem while trying to disconnect.":["Si è verificato un problema durante il tentativo di scollegare gli account."],"Business account":["Account per aziende"],"Personal account":["Account personale"],"Disconnect":["Scollega"],"Connect your Pinterest Account":["Collega l'account Pinterest"],"Merchant is an affiliate or resale marketplace":["Il commerciante è un affiliato oppure un marketplace di rivendita"],"Merchant does not meet our policy on prohibited products":["Il commerciante non rispetta la nostra policy relativa ai prodotti vietati"],"Merchant offers services rather than products":["Il commerciante offre servizi anziché prodotti"],"Merchant's domain age does not meet minimum requirement":["L'età del dominio del commerciante non soddisfa i requisiti minimi"],"Merchant domain mismatched with merchant account":["Il dominio commerciante non corrisponde all'account commerciante"],"Merchant's URL is broken or requires registration":["L'URL del commerciante non funziona oppure è necessaria la registrazione"],"Merchant's shipping policy is unclear or unavailable":["La policy relativa alle spedizioni del commerciante è poco chiare o non disponibile"],"Merchant's returns policy is unclear or unavailable":["La policy per i resi del commerciante è poco chiara o non disponibile"],"Merchant's products are out of stock":["I prodotti del commerciante sono esauriti"],"Merchant's website includes banner or pop-up ads":["Il sito web del commerciante include banner o annunci pop-up"],"Merchant's products do not meet image quality requirements":["I prodotti del commerciante non soddisfano i requisiti relativi alla qualità dell'immagine"],"Merchant's product images include watermarks":["Le immagini prodotto del commerciante includono delle filigrane"],"Merchant's products are always on sale":["I prodotti del commerciante sono sempre in saldo"],"Merchant's products refer to outdated content":["I prodotti del commerciante si riferiscono a contenuti obsoleti"],"Merchant's website uses generic product descriptions":["Il sito web del commerciante utilizza descrizioni del prodotto generiche"],"Merchant's website displays several pop-up messages":["Il sito web del commerciante mostra numerosi messaggi pop-up"],"Merchant's product images are unavailable or mismatched":["Le immagini prodotto del commerciante non sono disponibili o non corrispondono"],"Resale marketplaces are not allowed":["I marketplace di rivendita non sono consentiti"],"Affiliate links are not allowed":["I link affiliati non sono consentiti"],"Account does not meet the website requirements for verification":["L'account non soddisfa i criteri di verifica dei requisiti del sito web"],"Account does not meet the product requirements for verification":["L'account non soddisfa i criteri di verifica dei requisiti dei prodotti"],"Account does not meet the brand reputation criteria for verification":["L'account non soddisfa i criteri di verifica della reputazione del brand"],"Couldn’t retrieve the health status of your account.":["Impossibile recuperare lo stato di salute del tuo account."],"The feed is being configured. Depending on the number of products this may take a while as the feed needs to be fully generated before it is been sent to Pinterest for registration. You can check the status of the generation process in the Catalog tab.":["Il feed è in corso di configurazione. A seconda del numero di prodotti, potrebbe volerci un po' di tempo, perché il feed deve essere generato per intero prima di essere inviato a Pinterest per la registrazione. Puoi visualizzare lo stato del processo di generazione sincronizzazione nella scheda Catalogo."],"Please hold on tight as your account is pending approval from Pinterest. This may take up to 5 business days.":["Il tuo account è in attesa di approvazione da parte di Pinterest. La procedura potrebbe richiedere fino a 5 giorni lavorativi."],"Your merchant account is disapproved.":["Il tuo account commerciante non è stato approvato."],"Submit an appeal":["Presenta un ricorso"],"Please hold on tight as there is an Appeal pending for your Pinterest account.":["C'è un ricorso pendente per il tuo account Pinterest."],"Could not fetch account status.":["Impossibile recuperare lo stato dell'account."],"Your settings have been saved successfully.":["Le tue impostazioni sono state salvate con successo."],"There was a problem saving your settings.":["Si è verificato un problema durante il salvataggio delle tue impostazioni."],"Saving settings…":["Salvataggio delle impostazioni in corso…"],"Save changes":["Salva modifiche"],"Get started with Pinterest for WooCommerce":["Inizia a usare Pinterest per WooCommerce"],"Advanced Settings":["Impostazioni avanzate"],"Debug Logging":["Registrazione debug"],"Enable Debug Logging":["Abilita la registrazione di debug"],"Plugin Data":["Dati di plug-in"],"Erase Plugin Data":["Cancella i dati del plug-in"],"Couldn’t verify your domain.":["Impossibile verificare il tuo dominio."],"Start verification":["Avvia la verifica"],"Claim your website":["Verifica il tuo sito web"],"Step Two":["Secondo passaggio"],"Verified domain":["Dominio verificato"],"Verify your domain to claim your website":["Verifica il dominio per verificare il tuo sito web"],"This will allow access to analytics for the Pins you publish from your site, the analytics on Pins that other people create from your site, and let people know where they can find more of your content.":["In questo modo otterrai l'accesso ai dati analitici relativi ai Pin che pubblichi dal tuo sito e a quelli relativi ai Pin che altre persone creano dal tuo sito e fai sapere alle persone dove trovare altri contenuti."],"Continue":["Continua"],"Couldn’t retrieve your linked business accounts.":["Impossibile recuperare l'account per aziende collegato."],"Set up your business account":["Imposta il tuo account per aziende"],"Step One":["Passaggio uno"],"Pinterest business account":["Account per aziende Pinterest"],"Linked account":["Account collegato"],"Or, create a new Pinterest account":["O crea un nuovo account Pinterest"],"Or, convert your personal account":["O converti il tuo account personale"],"Publish Pins and Rich Pins":["Pubblica Pin e Pin dettagliati"],"Rich Pins are a type of organic Pin that automatically sync information from your website to your Pins. You can identify Rich Pins by the extra information above and below the image on closeup and the bold title in your feed. If something changes on the original website, the Rich Pin updates to reflect that change.":["I Pin dettagliati sono un tipo di Pin organico che si sincronizza automaticamente con il tuo sito web. Puoi riconoscere i Pin dettagliati dalle informazioni aggiuntive che vedi sopra e sotto l'immagine quando apri il Pin e grazie al titolo in grassetto nella griglia. Se qualcosa cambia sul sito web di provenienza, i Pin dettagliati si aggiornano riflettendo tali modifiche."],"Tracking":["Monitoraggio"],"Track conversions":["Monitora conversioni"],"Enhanced Match support":["Supporto alla corrispondenza avanzata"],"Rich Pins":["Pin dettagliati"],"Add Rich Pins for Products":["Aggiungi Pin dettagliati per i Prodotti"],"Add Rich Pins for Posts":["Aggiungi i Pin dettagliati per i post"],"Save to Pinterest":["Salva su Pinterest"],"Set up Product Sync":["Configura Sincronizzazione prodotto"],"Product Sync":["Sincronizzazione prodotto"],"Enable Product Sync":["Abilita Sincronizzazione prodotto"],"Couldn’t retrieve your advertisers.":["Impossibile recuperare i tuoi inserzionisti."],"Couldn’t retrieve your tags.":["Impossibile recuperare i tuoi tag."],"Try Again":["Riprova"],"Complete Setup":["Completa la configurazione"],"Track conversions with the Pinterest tag":["Monitora le conversioni con il tag di Pinterest"],"Step Three":["Passaggio Tre"],"Select your advertiser and tag":["Seleziona il tuo inserzionista e il tag"],"Advertiser":["Inserzionista"],"Select the advertiser for which you would like to install a tracking snippet.":["Seleziona l'inserzionista per cui vuoi installare uno snippet di monitoraggio."],"Tracking Tag":["Monitoraggio del tag"],"Select the tracking tag to use.":["Seleziona il tag di monitoraggio da usare."],"In order to proceed you need to read and accept the contents of the Pinterest Advertising Agreement.":["Per procedere devi leggere e accettare i contenuti dell'Accordo sulla pubblicità di Pinterest."],"I accept the <link>Pinterest Advertising Agreement<\/link>":["Accetto l<link>'Accordo sulla pubblicità di Pinterest<\/link>"],"An error occurred while attempting to fetch Advertisers & Tags from Pinterest. Please try again.":["Si è verificato un errore nel tentativo di recuperare Inserzionisti e Tag da Pinterest. Riprova."],"Get your products in front of more than 400M people on Pinterest":["Mostra i tuoi prodotti a oltre 400 milioni di persone su Pinterest"],"Pinterest is a visual discovery engine people use to find inspiration for their lives! More than 400 million people have saved more than 300 billion Pins, making it easier to turn inspiration into their next purchase.":["Pinterest è un motore di ricerca visiva utilizzato dalle persone per trovare ispirazione per la propria vita! Oltre 400 milioni di utenti hanno salvato più di 300 miliardi di Pin, trasformando facilmente una fonte di ispirazione nel prossimo acquisto."],"Get started":["Come iniziare"],"By clicking ‘Get started’, you agree to our <a>Terms of Service<\/a>.":["Facendo clic su \"Inizia\", acconsenti ai nostri <a>Termini di servizio<\/a>."],"Sync your catalog":["Sincronizza il tuo catalogo"],"Connect your store to seamlessly sync your product catalog with Pinterest and create rich pins for each item. Your pins are kept up to date with daily automatic updates.":["Collega il tuo negozio per sincronizzare facilmente il tuo catalogo prodotti a Pinterest e creare Pin dettagliati per ciascun articolo. I tuoi Pin sono aggiornati in maniera automatica ogni giorno."],"Increase organic reach":["Amplia la copertura organica"],"Pinterest users can easily discover, save and buy products from your website without any advertising spend from you. Track your performance with the Pinterest tag.":["Gli utenti di Pinterest potranno scoprire, salvare e acquistare i tuoi prodotti sul tuo sito con facilità senza spese pubblicitarie da parte tua. Traccia le tue prestazioni con il tag di Pinterest."],"Create a storefront on Pinterest":["Crea una vetrina su Pinterest"],"Syncing your catalog creates a Shop tab on your Pinterest profile which allows Pinterest users to easily discover your products.":["Sincronizzare il tuo catalogo crea una scheda Negozio sul tuo profilo Pinterest, il che consente agli utenti Pinterest di trovare con facilità i tuoi prodotti."],"Frequently asked questions":["Domande frequenti"],"Why am I getting an “Account not connected” error message?":["Perché visualizzo un messaggio di errore \"Account non collegato\"?"],"Your password might have changed recently. Click Reconnect Pinterest Account and follow the instructions on screen to restore the connection.":["La tua password potrebbe essere stata cambiata di recente. Fai clic su \"Ricollega account Pinterest\" e segui le istruzioni sullo schermo per ripristinare il collegamento."],"I have more than one Pinterest Advertiser account. Can I connect my WooCommerce store to multiple Pinterest Advertiser accounts?":["Ho più di un account inserzionista di Pinterest. Posso collegare il mio negozio WooCommerce a più account inserzionista di Pinterest?"],"Only one Pinterest advertiser account can be linked to each WooCommerce store. If you want to connect a different Pinterest advertiser account you will need to either Disconnect the existing Pinterest Advertiser account from your current WooCommerce store and connect a different Pinterest Advertiser account, or Create another WooCommerce store and connect the additional Pinterest Advertiser account.":["A ogni negozio WooCommerce può essere collegato un solo account inserzionista di Pinterest. Se vuoi collegare un altro account inserzionista di Pinterest, dovrai scollegare l'account inserzionista Pinterest esistente dal tuo attuale negozio WooCommerce e collegare un altro account inserzionista Pinterest, oppure creare un altro negozio WooCommerce e collegarlo all'altro account per inserzionista Pinterest."],"Marketing":["Marketing"],"Onboarding Guide":["Guida all'onboarding"],"Products Catalog":["Cataloghi dei prodotti"]}},"comment":{"reference":"assets\/build\/setup-guide.js"}}