{"translation-revision-date":"2022-08-24 18:42:25+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"fi"},"Gather analytics for Pins you publish and Pins users create from your site.":["Kerää analyysitietoja julkaisemistasi Pin-lisäyksistä sekä Pin-lisäyksistä, joita muut käyttäjät ovat luoneet sivustostasi."],"Automatically create and update rich pins on Pinterest for all synced products.":["Luo ja päivitä Rich Pin -lisäyksiä automaattisesti kaikkiin synkronoituihin tuotteisiin Pinterestissä."],"Automatically create and update rich pins on Pinterest for posts.":["Luo ja päivitä Rich Pin -lisäyksiä automaattisesti julkaisuihin Pinterestissä."],"Adds a ‘Save’ button on images allowing customers to save things straight from your website to Pinterest.":["Lisää kuviin tallennuspainikkeen, jotta asiakkaat voivat tallentaa sisältöä suoraan sivustostasi Pinterestiin."],"There was a problem saving your settings.":["Asetusten tallentaminen epäonnistui."],"Publish Pins and Rich Pins":["Pin- ja Rich Pin -lisäysten julkaiseminen"],"Rich Pins are a type of organic Pin that automatically sync information from your website to your Pins. You can identify Rich Pins by the extra information above and below the image on closeup and the bold title in your feed. If something changes on the original website, the Rich Pin updates to reflect that change.":["Rich Pin -lisäykset ovat orgaaninen Pin-tyyppi, jonka sisältämät tiedot synkronoidaan automaattisesti verkkosivustostasi. Tunnistat Rich Pin -lisäykset ruudukkonäkymässä siitä, että niiden nimi on lihavoitu. Kun avaat lisäyksen, kuvan ylä- ja alapuolella näkyy lisätietoja. Jos sivustossa oleva tieto muuttuu, se päivitetään myös Rich Pin -lisäykseen."],"Tracking":["Seuranta"],"Track conversions":["Tulosten seuraaminen"],"Enhanced Match support":["Enhanced Match -tuki"],"Rich Pins":["Rich Pin -lisäykset"],"Add Rich Pins for Products":["Rich Pin -lisäysten lisääminen tuotteisiin"],"Add Rich Pins for Posts":["Rich Pin -lisäysten lisääminen julkaisuihin"],"Save to Pinterest":["Tallenna Pinterestiin"]}},"comment":{"reference":"assets\/source\/setup-guide\/app\/steps\/SetupPins.js"}}