{"translation-revision-date":"2022-08-24 18:42:25+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"fi"},"Get your products in front of more than 400M people on Pinterest":["Saa tuotteesi näkymään yli 400 miljoonalle Pinterestin käyttäjälle"],"Pinterest is a visual discovery engine people use to find inspiration for their lives! More than 400 million people have saved more than 300 billion Pins, making it easier to turn inspiration into their next purchase.":["Pinterest on visuaalinen työkalu, jolla on helppo löytää inspiraatiota! Yli 400 miljoonaa käyttäjää on tallentanut yli 300 miljardia Pin-lisäystä, joista käyttäjät voivat löytää inspiraatiota ostoksiinsa."],"Get started":["Aloita tästä"],"By clicking ‘Get started’, you agree to our <a>Terms of Service<\/a>.":["Valitsemalla Aloita tästä hyväksyt Pinterestin <a>käyttöehdot<\/a>."],"Sync your catalog":["Luettelon synkronointi"],"Connect your store to seamlessly sync your product catalog with Pinterest and create rich pins for each item. Your pins are kept up to date with daily automatic updates.":["Liitä kauppasi, jotta voit synkronoida tuoteluettelosi helposti Pinterestin kanssa ja luoda tuotteille Rich Pin -lisäyksiä. Pin-lisäyksiäsi pidetään ajan tasalla päivittäisillä automaattisilla päivityksillä."],"Increase organic reach":["Paranna orgaanista näkyvyyttä"],"Pinterest users can easily discover, save and buy products from your website without any advertising spend from you. Track your performance with the Pinterest tag.":["Pinterestin käyttäjät voivat helposti löytää, tallentaa ja ostaa tuotteita sivustostasi ilman sinulle aiheutuvia mainoskuluja. Seuraa tehokkuutta Pinterest-tunnisteella."],"Create a storefront on Pinterest":["Luo myymälä Pinterestissä"],"Syncing your catalog creates a Shop tab on your Pinterest profile which allows Pinterest users to easily discover your products.":["Luettelon synkronointi luo Pinterest-profiiliisi Osta-välilehden, josta Pinterest-käyttäjät löytävät tuotteesi helposti."],"Frequently asked questions":["Usein kysyttyä"],"Why am I getting an “Account not connected” error message?":["Miksi näen seuraavan virheilmoituksen: Tiliä ei ole liitetty?"],"Your password might have changed recently. Click Reconnect Pinterest Account and follow the instructions on screen to restore the connection.":["Salasanasi on mahdollisesti vaihdettu äskettäin. Palauta yhteys valitsemalla Liitä Pinterest-tili uudelleen ja noudattamalla näytöllä näkyviä ohjeita."],"I have more than one Pinterest Advertiser account. Can I connect my WooCommerce store to multiple Pinterest Advertiser accounts?":["Minulla on useampia Pinterest-mainostilejä. Voinko liittää WooCommerce-kauppani useampaan Pinterest-mainostiliin?"],"Only one Pinterest advertiser account can be linked to each WooCommerce store. If you want to connect a different Pinterest advertiser account you will need to either Disconnect the existing Pinterest Advertiser account from your current WooCommerce store and connect a different Pinterest Advertiser account, or Create another WooCommerce store and connect the additional Pinterest Advertiser account.":["Kuhunkin WooCommerce-kauppaan voi liittää vain yhden Pinterest-mainostilin. Jos haluat liittää toisen Pinterest-mainostilin, sinun täytyy poistaa nykyinen Pinterest-mainostilin liitos WooCommerce-kaupasta ja liittää toinen Pinterest-mainostili. Voit myös luoda toisen WooCommerce-kaupan ja liittää siihen toisen Pinterest-mainostilin."]}},"comment":{"reference":"assets\/source\/setup-guide\/app\/views\/LandingPageApp.js"}}