{"translation-revision-date":"2023-03-11 12:07:59+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"nb_NO"},"If you have a valid reason for appealing a merchant review decision (such as having corrected the violations that resulted in the disapproval), you can submit an appeal.":["Hvis du har en gyldig grunn til å anke avgjørelsen av selgergjennomgangen (for eksempel hvis du har korrigert bruddene som var grunnen til at du mistet godkjenningen), kan du sende inn en anke."],"Unable to upload catalog.":["Kan ikke laste opp katalog."],"It looks like your Pinterest business account is connected to another e-commerce platform. Only one platform can be linked to a business account. To upload your catalog, disconnect your business account from the other platform and try again.":["Det ser ut til at Pinterest-bedriftskontoen din er koblet til en annen netthandelsplattform. Bare én plattform kan være koblet til bedriftskontoen samtidig. For å laste opp katalogen din må du koble bedriftskontoen fra den andre plattformen og prøve igjen."],"Couldn’t retrieve the health status of your account.":["Kunne ikke hente inn statusen for kontoen din."],"The feed is being configured. Depending on the number of products this may take a while as the feed needs to be fully generated before it is been sent to Pinterest for registration. You can check the status of the generation process in the Catalog tab.":["Feeden konfigureres. Dette kan ta litt tid avhengig av antall produkter siden feeden må være ferdig generert før den kan sendes til Pinterest for å bli registrert. Du kan se statusen for genereringsprosessen i katalogfanen."],"Please hold on tight as your account is pending approval from Pinterest. This may take up to 5 business days.":["Du må vente til kontoen din har blitt gjennomgått og godkjent av Pinterest. Dette kan ta opp til fem virkedager."],"Your merchant account is disapproved.":["Selgerkontoen din er ikke lenger godkjent."],"Submit an appeal":["Send inn en klage"],"Please hold on tight as there is an Appeal pending for your Pinterest account.":["Du må vente til anken har blitt behandlet for Pinterest-kontoen din."],"Could not fetch account status.":["Kunne ikke hente inn kontostatusen."]}},"comment":{"reference":"assets\/source\/setup-guide\/app\/components\/HealthCheck\/index.js"}}