{"translation-revision-date":"2022-08-24 18:39:54+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=3; plural=(n == 1) ? 0 : ((n % 10 >= 2 && n % 10 <= 4 && (n % 100 < 12 || n % 100 > 14)) ? 1 : 2);","lang":"pl"},"Gather analytics for Pins you publish and Pins users create from your site.":["Gromadź statystyki Pinów publikowanych przez Ciebie oraz Pinów tworzonych przez użytkowników z Twojej witryny."],"Automatically create and update rich pins on Pinterest for all synced products.":["Automatyczne tworzenie i aktualizowanie Pinów rozszerzonych dla wszystkich zsynchronizowanych produktów."],"Automatically create and update rich pins on Pinterest for posts.":["Automatyczne tworzenie i aktualizowanie Pinów rozszerzonych na Pintereście w przypadku postów."],"Adds a ‘Save’ button on images allowing customers to save things straight from your website to Pinterest.":["Dodanie przycisku „Zapisz” przy obrazach w celu zapewnienia użytkownikom możliwości zapisywania na Pintereście treści bezpośrednio z Twojej witryny."],"There was a problem saving your settings.":["Wystąpił problem podczas zapisywania ustawień."],"Publish Pins and Rich Pins":["Publikowanie Pinów i Pinów rozszerzonych"],"Rich Pins are a type of organic Pin that automatically sync information from your website to your Pins. You can identify Rich Pins by the extra information above and below the image on closeup and the bold title in your feed. If something changes on the original website, the Rich Pin updates to reflect that change.":["Piny rozszerzone to rodzaj Pinów organicznych, które automatycznie synchronizują informacje pochodzące z Twojej witryny z Twoimi Pinami. Można je poznać po dodatkowych informacjach nad i pod obrazem w powiększeniu oraz po pogrubionym tytule w widoku Aktualności. Każda zmiana w witrynie źródłowej powoduje odpowiednią aktualizację Pina rozszerzonego."],"Tracking":["Śledzenie"],"Track conversions":["Śledzenie konwersji"],"Enhanced Match support":["Obsługa poprawionego dopasowania"],"Rich Pins":["Piny rozszerzone"],"Add Rich Pins for Products":["Dodawanie Pinów rozszerzonych dla produktów"],"Add Rich Pins for Posts":["Dodawanie Pinów rozszerzonych dla postów"],"Save to Pinterest":["Zapisz na Pintereście"]}},"comment":{"reference":"assets\/source\/setup-guide\/app\/steps\/SetupPins.js"}}