{"translation-revision-date":"2022-08-24 18:39:29+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"it"},"Get your products in front of more than 400M people on Pinterest":["Mostra i tuoi prodotti a oltre 400 milioni di persone su Pinterest"],"Pinterest is a visual discovery engine people use to find inspiration for their lives! More than 400 million people have saved more than 300 billion Pins, making it easier to turn inspiration into their next purchase.":["Pinterest è un motore di ricerca visiva utilizzato dalle persone per trovare ispirazione per la propria vita! Oltre 400 milioni di utenti hanno salvato più di 300 miliardi di Pin, trasformando facilmente una fonte di ispirazione nel prossimo acquisto."],"Get started":["Come iniziare"],"By clicking ‘Get started’, you agree to our <a>Terms of Service<\/a>.":["Facendo clic su \"Inizia\", acconsenti ai nostri <a>Termini di servizio<\/a>."],"Sync your catalog":["Sincronizza il tuo catalogo"],"Connect your store to seamlessly sync your product catalog with Pinterest and create rich pins for each item. Your pins are kept up to date with daily automatic updates.":["Collega il tuo negozio per sincronizzare facilmente il tuo catalogo prodotti a Pinterest e creare Pin dettagliati per ciascun articolo. I tuoi Pin sono aggiornati in maniera automatica ogni giorno."],"Increase organic reach":["Amplia la copertura organica"],"Pinterest users can easily discover, save and buy products from your website without any advertising spend from you. Track your performance with the Pinterest tag.":["Gli utenti di Pinterest potranno scoprire, salvare e acquistare i tuoi prodotti sul tuo sito con facilità senza spese pubblicitarie da parte tua. Traccia le tue prestazioni con il tag di Pinterest."],"Create a storefront on Pinterest":["Crea una vetrina su Pinterest"],"Syncing your catalog creates a Shop tab on your Pinterest profile which allows Pinterest users to easily discover your products.":["Sincronizzare il tuo catalogo crea una scheda Negozio sul tuo profilo Pinterest, il che consente agli utenti Pinterest di trovare con facilità i tuoi prodotti."],"Frequently asked questions":["Domande frequenti"],"Why am I getting an “Account not connected” error message?":["Perché visualizzo un messaggio di errore \"Account non collegato\"?"],"Your password might have changed recently. Click Reconnect Pinterest Account and follow the instructions on screen to restore the connection.":["La tua password potrebbe essere stata cambiata di recente. Fai clic su \"Ricollega account Pinterest\" e segui le istruzioni sullo schermo per ripristinare il collegamento."],"I have more than one Pinterest Advertiser account. Can I connect my WooCommerce store to multiple Pinterest Advertiser accounts?":["Ho più di un account inserzionista di Pinterest. Posso collegare il mio negozio WooCommerce a più account inserzionista di Pinterest?"],"Only one Pinterest advertiser account can be linked to each WooCommerce store. If you want to connect a different Pinterest advertiser account you will need to either Disconnect the existing Pinterest Advertiser account from your current WooCommerce store and connect a different Pinterest Advertiser account, or Create another WooCommerce store and connect the additional Pinterest Advertiser account.":["A ogni negozio WooCommerce può essere collegato un solo account inserzionista di Pinterest. Se vuoi collegare un altro account inserzionista di Pinterest, dovrai scollegare l'account inserzionista Pinterest esistente dal tuo attuale negozio WooCommerce e collegare un altro account inserzionista Pinterest, oppure creare un altro negozio WooCommerce e collegarlo all'altro account per inserzionista Pinterest."]}},"comment":{"reference":"assets\/source\/setup-guide\/app\/views\/LandingPageApp.js"}}