{"translation-revision-date":"2022-08-24 18:42:25+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"fi"},"If you have a valid reason for appealing a merchant review decision (such as having corrected the violations that resulted in the disapproval), you can submit an appeal.":["Voit lähettää valituksen, jos sinulla on pätevä syy valittaa myyjätarkistuksen päätöksestä (jos olet esimerkiksi korjannut hylkäykseen johtaneet rikkomukset)."],"Unable to upload catalog.":["Luetteloa ei voi ladata."],"It looks like your Pinterest business account is connected to another e-commerce platform. Only one platform can be linked to a business account. To upload your catalog, disconnect your business account from the other platform and try again.":["Pinterest-yritystilisi on liitetty toiseen verkkokauppapalveluun. Yritystiliin voi liittää vain yhden palvelun. Jos haluat ladata luettelon, poista yritystilin liitos toisesta palvelusta ja yritä uudelleen."],"The advertiser was connected successfully.":["Mainostajan liittäminen onnistui."],"Your store’s country is <country \/>. This country is currently not supported by Pinterest for WooCommerce. However, you can still choose to list your products in supported countries, if you are able to sell your products to customers there. <settingsLink>Change your store’s country here<\/settingsLink>. <supportedCountriesLink>Read more about supported countries<\/supportedCountriesLink>":["Kauppasi maa on <country \/>. Pinterest for WooCommerce ei tue tätä maata. Voit kuitenkin halutessasi myydä tuotteita tuetuissa maissa, jos pystyt myymään tuotteitasi niissä maissa sijaitseville asiakkaille. <settingsLink>Voit vaihtaa kauppasi maan täällä<\/settingsLink>. <supportedCountriesLink>Lue lisää tuetuista maista<\/supportedCountriesLink>"],"Verifying…":["Vahvistetaan..."],"Try again":["Yritä uudelleen"],"Verified":["Vahvistettu"],"Set up a free Pinterest business account to get access to analytics on your Pins and the ability to run ads. This requires agreeing to our <adGuidelinesLink>advertising guidelines<\/adGuidelinesLink> and following our <merchantGuidelinesLink>merchant guidelines<\/merchantGuidelinesLink>.":["Hanki ilmainen Pinterest-yritystili, niin voit tarkastella Pin-lisäysten tehokkuudesta kertovia Pinterestin analyysitietoja sekä käyttää mainoksia. Tämä edellyttää seuraavien ehtojen hyväksymistä: <adGuidelinesLink>mainostussäännöt<\/adGuidelinesLink> ja <merchantGuidelinesLink>myyjän ohjeet<\/merchantGuidelinesLink>."],"Gather analytics for Pins you publish and Pins users create from your site.":["Kerää analyysitietoja julkaisemistasi Pin-lisäyksistä sekä Pin-lisäyksistä, joita muut käyttäjät ovat luoneet sivustostasi."],"Automatically create and update rich pins on Pinterest for all synced products.":["Luo ja päivitä Rich Pin -lisäyksiä automaattisesti kaikkiin synkronoituihin tuotteisiin Pinterestissä."],"Automatically create and update rich pins on Pinterest for posts.":["Luo ja päivitä Rich Pin -lisäyksiä automaattisesti julkaisuihin Pinterestissä."],"Adds a ‘Save’ button on images allowing customers to save things straight from your website to Pinterest.":["Lisää kuviin tallennuspainikkeen, jotta asiakkaat voivat tallentaa sisältöä suoraan sivustostasi Pinterestiin."],"There was a problem connecting the advertiser.":["Mainostajan liittäminen epäonnistui."],"Pinterest":["Pinterest"],"Catalog":["Luettelo"],"Connection":["Aloitussivu"],"Settings":["Asetukset"],"Type":["Type"],"Affected Product":["Tuote, johon vaikuttaa"],"Issue":["Ongelma"],"Edit":["Muokkaa"],"Issues":["Ongelmat"],"Overview":["Yleiskatsaus"],"N\/A":["–"],"Active":["Aktiivinen"],"Not synced":["Ei synkronoitu"],"Warnings":["Varoitukset"],"Errors":["Virheet"],"Property":["Ominaisuus"],"State":["Alue"],"Pinterest for WooCommerce is a limited beta.":["Pinterest for WooCommerce on rajoitettu beetaversio."],"The integration is only available to approved stores participating in the beta program.":["Integraatio on käytettävissä vain hyväksytyille beetaohjelmaan osallistuville myymälöille."],"Click here for more information.":["Näytä lisätietoja napsauttamalla tästä."],"Select a business account":["Valitse yritystili"],"Connect":["Connect"],"No business account detected":["Yritystiliä ei havaittu"],"A Pinterest business account is required to connect Pinterest with your WooCommerce store.":["Pinterestin liittäminen WooCommerce-kauppaan edellyttää Pinterest-yritystiliä."],"Create business account":["Luo yritystili"],"Are you sure?":["Oletko varma?"],"Are you sure you want to disconnect this account?":["Haluatko varmasti poistaa tämän tilin liitoksen?"],"Yes, I'm sure":["Kyllä, olen varma."],"Cancel":["Peruuta"],"There was a problem while trying to disconnect.":["Liitoksen poistaminen epäonnistui."],"Business account":["Yritystili"],"Personal account":["Henkilökohtainen tili"],"Disconnect":["Poista liitos"],"Connect your Pinterest Account":["Liitä Pinterest-tili"],"Merchant is an affiliate or resale marketplace":["Myyjä harjoittaa kumppanuusmarkkinointia tai jälleenmyyntiä"],"Merchant does not meet our policy on prohibited products":["Myyjä ei noudata kiellettyjä tuotteita koskevia käytäntöjä"],"Merchant offers services rather than products":["Myyjän valikoima sisältää palveluita, ei tuotteita"],"Merchant's domain age does not meet minimum requirement":["Myyjän verkkotunnuksen ikä ei täytä vähimmäisvaatimusta"],"Merchant domain mismatched with merchant account":["Myyjän verkkotunnus ei vastaa myyjän tiliä"],"Merchant's URL is broken or requires registration":["Myyjän URL ei toimi tai edellyttää rekisteröitymistä"],"Merchant's shipping policy is unclear or unavailable":["Myyjän toimituskäytäntö puuttuu tai on epäselvä"],"Merchant's returns policy is unclear or unavailable":["Myyjän palautuskäytäntö puuttuu tai on epäselvä"],"Merchant's products are out of stock":["Myyjän tuotteet eivät ole saatavilla"],"Merchant's website includes banner or pop-up ads":["Myyjän verkkosivusto sisältää banneri- tai ponnahdusmainoksia"],"Merchant's products do not meet image quality requirements":["Myyjän tuotteiden kuvat eivät täytä laatuvaatimuksia"],"Merchant's product images include watermarks":["Myyjän tuotteiden kuvissa on vesileimoja"],"Merchant's products are always on sale":["Myyjän tuotteet ovat aina alennuksessa"],"Merchant's products refer to outdated content":["Myyjän tuotteet viittaavat vanhentuneeseen sisältöön"],"Merchant's website uses generic product descriptions":["Myyjän sivusto käyttää yleisiä tuotekuvauksia"],"Merchant's website displays several pop-up messages":["Myyjän verkkosivusto näyttää lukuisia ponnahdusviestejä"],"Merchant's product images are unavailable or mismatched":["Myyjän tuotteiden kuvat eivät ole käytettävissä tai eivät vastaa tuotteita"],"Resale marketplaces are not allowed":["Jälleenmyyntikauppoja ei sallita"],"Affiliate links are not allowed":["Kumppanilinkkejä ei sallita"],"Account does not meet the website requirements for verification":["Tili ei täytä sivustoa koskevia vahvistusehtoja"],"Account does not meet the product requirements for verification":["Tili ei täytä tuotteita koskevia vahvistusehtoja"],"Account does not meet the brand reputation criteria for verification":["Tili ei täytä brändin mainetta koskevia vahvistusehtoja"],"Couldn’t retrieve the health status of your account.":["Tilin tilatietojen noutaminen epäonnistui."],"The feed is being configured. Depending on the number of products this may take a while as the feed needs to be fully generated before it is been sent to Pinterest for registration. You can check the status of the generation process in the Catalog tab.":["Syötettä määritetään. Tämä saattaa kestää jonkin aikaa tuotteiden määrästä riippuen, koska syöte on luotava kokonaan, ennen kuin se lähetetään Pinterestiin rekisteröitäväksi. Voit tarkistaa luonnin tilan Luettelot-välilehdellä."],"Please hold on tight as your account is pending approval from Pinterest. This may take up to 5 business days.":["Odota hetki, sillä tilisi odottaa Pinterestin hyväksyntää. Tämä voi kestää enintään 5 arkipäivää."],"Your merchant account is disapproved.":["Myyjätilisi on hylätty."],"Submit an appeal":["Lähetä valitus"],"Please hold on tight as there is an Appeal pending for your Pinterest account.":["Odota hetki, sillä Pinterest-tililläsi on odottava valitus."],"Could not fetch account status.":["Tilin tilan noutaminen ei onnistunut."],"Your settings have been saved successfully.":["Asetusten tallentaminen onnistui."],"There was a problem saving your settings.":["Asetusten tallentaminen epäonnistui."],"Saving settings…":["Tallennetaan asetuksia..."],"Save changes":["Tallenna muutokset"],"Get started with Pinterest for WooCommerce":["Aloita Pinterest for WooCommercen käyttäminen"],"Advanced Settings":["Lisäasetukset"],"Debug Logging":["Virheenkorjausloki"],"Enable Debug Logging":["Ota virheenkorjausloki käyttöön"],"Plugin Data":["Laajennuksen tiedot"],"Erase Plugin Data":["Poista laajennustiedot"],"Couldn’t verify your domain.":["Verkkotunnuksen vahvistaminen epäonnistui."],"Start verification":["Aloita vahvistus"],"Claim your website":["Vahvista sivustosi"],"Step Two":["Vaihe 2"],"Verified domain":["Vahvistettu verkkotunnus"],"Verify your domain to claim your website":["Vahvista verkkotunnuksesi, jotta voit vahvistaa sivustosi"],"This will allow access to analytics for the Pins you publish from your site, the analytics on Pins that other people create from your site, and let people know where they can find more of your content.":["Tällöin saat käyttöösi analyysitietoja Pin-lisäyksistä, jotka olet julkaissut verkkosivustostasi, sekä Pin-lisäyksistä, joita muut käyttäjät ovat luoneet sivustostasi. Lisäksi käyttäjille on selvää, mistä löytyy lisää yrityksesi sisältöä."],"Continue":["Jatka"],"Couldn’t retrieve your linked business accounts.":["Liitettyjen yritystiliesi noutaminen epäonnistui."],"Set up your business account":["Yritystilin määrittäminen"],"Step One":["Vaihe 1"],"Pinterest business account":["Pinterest-yritystili"],"Linked account":["Liitetty tili"],"Or, create a new Pinterest account":["Tai luo uusi Pinterest-tili"],"Or, convert your personal account":["Tai muuta henkilökohtainen tilisi"],"Publish Pins and Rich Pins":["Pin- ja Rich Pin -lisäysten julkaiseminen"],"Rich Pins are a type of organic Pin that automatically sync information from your website to your Pins. You can identify Rich Pins by the extra information above and below the image on closeup and the bold title in your feed. If something changes on the original website, the Rich Pin updates to reflect that change.":["Rich Pin -lisäykset ovat orgaaninen Pin-tyyppi, jonka sisältämät tiedot synkronoidaan automaattisesti verkkosivustostasi. Tunnistat Rich Pin -lisäykset ruudukkonäkymässä siitä, että niiden nimi on lihavoitu. Kun avaat lisäyksen, kuvan ylä- ja alapuolella näkyy lisätietoja. Jos sivustossa oleva tieto muuttuu, se päivitetään myös Rich Pin -lisäykseen."],"Tracking":["Seuranta"],"Track conversions":["Tulosten seuraaminen"],"Enhanced Match support":["Enhanced Match -tuki"],"Rich Pins":["Rich Pin -lisäykset"],"Add Rich Pins for Products":["Rich Pin -lisäysten lisääminen tuotteisiin"],"Add Rich Pins for Posts":["Rich Pin -lisäysten lisääminen julkaisuihin"],"Save to Pinterest":["Tallenna Pinterestiin"],"Set up Product Sync":["Tuotteiden synkronoinnin määrittäminen"],"Product Sync":["Tuotteiden synkronointi"],"Enable Product Sync":["Ota tuotteiden synkronointi käyttöön"],"Couldn’t retrieve your advertisers.":["Mainostajien noutaminen epäonnistui."],"Couldn’t retrieve your tags.":["Tunnisteiden noutaminen epäonnistui."],"Try Again":["Yritä uudelleen"],"Complete Setup":["Complete Setup"],"Track conversions with the Pinterest tag":["Tulosten seuraaminen Pinterest-tunnisteella"],"Step Three":["Vaihe 3"],"Select your advertiser and tag":["Valitse mainostaja ja tunniste"],"Advertiser":["Advertiser"],"Select the advertiser for which you would like to install a tracking snippet.":["Valitse mainostaja, johon seurantakoodi asennetaan."],"Tracking Tag":["Tracking Tag"],"Select the tracking tag to use.":["Valitse käytettävä seurantatunniste."],"In order to proceed you need to read and accept the contents of the Pinterest Advertising Agreement.":["Jatka lukemalla ja hyväksymällä Pinterestin mainospalvelusopimus."],"I accept the <link>Pinterest Advertising Agreement<\/link>":["Hyväksyn <link>Pinterestin mainospalvelusopimuksen<\/link>"],"An error occurred while attempting to fetch Advertisers & Tags from Pinterest. Please try again.":["Mainostajien ja tunnisteiden noutaminen Pinterestistä epäonnistui. Yritä uudelleen."],"Get your products in front of more than 400M people on Pinterest":["Saa tuotteesi näkymään yli 400 miljoonalle Pinterestin käyttäjälle"],"Pinterest is a visual discovery engine people use to find inspiration for their lives! More than 400 million people have saved more than 300 billion Pins, making it easier to turn inspiration into their next purchase.":["Pinterest on visuaalinen työkalu, jolla on helppo löytää inspiraatiota! Yli 400 miljoonaa käyttäjää on tallentanut yli 300 miljardia Pin-lisäystä, joista käyttäjät voivat löytää inspiraatiota ostoksiinsa."],"Get started":["Aloita tästä"],"By clicking ‘Get started’, you agree to our <a>Terms of Service<\/a>.":["Valitsemalla Aloita tästä hyväksyt Pinterestin <a>käyttöehdot<\/a>."],"Sync your catalog":["Luettelon synkronointi"],"Connect your store to seamlessly sync your product catalog with Pinterest and create rich pins for each item. Your pins are kept up to date with daily automatic updates.":["Liitä kauppasi, jotta voit synkronoida tuoteluettelosi helposti Pinterestin kanssa ja luoda tuotteille Rich Pin -lisäyksiä. Pin-lisäyksiäsi pidetään ajan tasalla päivittäisillä automaattisilla päivityksillä."],"Increase organic reach":["Paranna orgaanista näkyvyyttä"],"Pinterest users can easily discover, save and buy products from your website without any advertising spend from you. Track your performance with the Pinterest tag.":["Pinterestin käyttäjät voivat helposti löytää, tallentaa ja ostaa tuotteita sivustostasi ilman sinulle aiheutuvia mainoskuluja. Seuraa tehokkuutta Pinterest-tunnisteella."],"Create a storefront on Pinterest":["Luo myymälä Pinterestissä"],"Syncing your catalog creates a Shop tab on your Pinterest profile which allows Pinterest users to easily discover your products.":["Luettelon synkronointi luo Pinterest-profiiliisi Osta-välilehden, josta Pinterest-käyttäjät löytävät tuotteesi helposti."],"Frequently asked questions":["Usein kysyttyä"],"Why am I getting an “Account not connected” error message?":["Miksi näen seuraavan virheilmoituksen: Tiliä ei ole liitetty?"],"Your password might have changed recently. Click Reconnect Pinterest Account and follow the instructions on screen to restore the connection.":["Salasanasi on mahdollisesti vaihdettu äskettäin. Palauta yhteys valitsemalla Liitä Pinterest-tili uudelleen ja noudattamalla näytöllä näkyviä ohjeita."],"I have more than one Pinterest Advertiser account. Can I connect my WooCommerce store to multiple Pinterest Advertiser accounts?":["Minulla on useampia Pinterest-mainostilejä. Voinko liittää WooCommerce-kauppani useampaan Pinterest-mainostiliin?"],"Only one Pinterest advertiser account can be linked to each WooCommerce store. If you want to connect a different Pinterest advertiser account you will need to either Disconnect the existing Pinterest Advertiser account from your current WooCommerce store and connect a different Pinterest Advertiser account, or Create another WooCommerce store and connect the additional Pinterest Advertiser account.":["Kuhunkin WooCommerce-kauppaan voi liittää vain yhden Pinterest-mainostilin. Jos haluat liittää toisen Pinterest-mainostilin, sinun täytyy poistaa nykyinen Pinterest-mainostilin liitos WooCommerce-kaupasta ja liittää toinen Pinterest-mainostili. Voit myös luoda toisen WooCommerce-kaupan ja liittää siihen toisen Pinterest-mainostilin."],"Marketing":["Marketing"],"Onboarding Guide":["Käyttöönotto-opas"],"Products Catalog":["Tuoteluettelo"]}},"comment":{"reference":"assets\/build\/setup-guide.js"}}