{"translation-revision-date":"2023-04-16 20:51:47+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"sv_SE"},"If you have a valid reason for appealing a merchant review decision (such as having corrected the violations that resulted in the disapproval), you can submit an appeal.":["Om du har ett giltigt skäl att överklaga ett beslut om granskning av säljare (t.ex. att du har korrigerat de överträdelser som resulterade i att du inte godkändes) kan du överklaga."],"Unable to upload catalog.":["Det gick inte att ladda upp katalogen."],"It looks like your Pinterest business account is connected to another e-commerce platform. Only one platform can be linked to a business account. To upload your catalog, disconnect your business account from the other platform and try again.":["Det verkar som om ditt företagskonto på Pinterest är anslutet till en annan e-handelsplattform. Ett företagskonto kan endast vara kopplat till en plattform. Bryt kopplingen i ditt företagskonto till den andra plattformen och prova sedan igen att ladda upp din katalog."],"Matches conversion data with the person responsible for the conversion and lets you track cross-device checkouts. Requires Track Conversion option to be enabled. <link>See more<\/link>":["Matchar konverteringinformation till den person som genomförde konverteringen. Detta låter dig spåra inköp som skett på annan enhet än där annonsen visades. För detta måste alternativet Spåra konverteringar vara aktiverat. <link>Läs mer<\/link>"],"The advertiser was connected successfully.":["Annonsören har anslutits."],"Try again":["Försök igen"],"Verified":["Verifierad"],"Gather analytics for Pins you publish and Pins users create from your site.":["Samla analyser för pins som du publicerar och pins som användare skapar från din webbplats."],"Automatically create and update rich pins on Pinterest for all synced products.":["Skapa och uppdatera Rich Pins automatiskt på Pinterest för alla synkroniserade produkter."],"Automatically create and update rich pins on Pinterest for posts.":["Skapa och uppdatera Rich Pins för inlägg automatiskt på Pinterest."],"There was a problem connecting the advertiser.":["Det gick inte att ansluta annonsören."],"<strong>We were unable to verify this domain.<\/strong> %s":["<strong>Vi kunde inte verifiera denna domän.<\/strong> %s"],"Verifying…":["Verifierar …"],"Adds a ‘Save’ button on images allowing customers to save things straight from your website to Pinterest.":["Lägger till en ”Spara”-knapp på bilder som gör det möjligt för kunder att spara saker direkt från din webbplats till Pinterest."],"Your store’s country is <country \/>. This country is currently not supported by Pinterest for WooCommerce. However, you can still choose to list your products in supported countries, if you are able to sell your products to customers there. <settingsLink>Change your store’s country here<\/settingsLink>. <supportedCountriesLink>Read more about supported countries<\/supportedCountriesLink>":["Din butiks land är <country \/>. Detta land stöds för närvarande inte av Pinterest för WooCommerce. Du kan däremot fortfarande välja att lista dina produkter i länder som stöds, förutsatt att du kan sälja dina produkter till kunder där. <settingsLink>Ändra butikens land här<\/settingsLink>. <supportedCountriesLink>Läs mer om vilka länder som stöds<\/supportedCountriesLink>"],"Set up a free Pinterest business account to get access to analytics on your Pins and the ability to run ads. This requires agreeing to our <adGuidelinesLink>advertising guidelines<\/adGuidelinesLink> and following our <merchantGuidelinesLink>merchant guidelines<\/merchantGuidelinesLink>.":["Skapa ett konstnadsfritt företagskonto på Pinterest för att få tillgång till analyser för dina pins och möjlighet att annonsera. Detta kräver att du godkänner våra <adGuidelinesLink>riktlinjer för marknadsföring<\/adGuidelinesLink> och följer våra <merchantGuidelinesLink>riktlinjer för säljare<\/merchantGuidelinesLink>."],"(opens in a new tab)":["(öppnas i en ny flik)"],"Pinterest":["Pinterest"],"Catalog":["Katalog"],"Connection":["Anslutning"],"Settings":["Inställningar"],"Type":["Typ"],"Issue":["Problem"],"Edit":["Redigera"],"Issues":["Problem"],"Overview":["Översikt"],"N\/A":["Ej tillämpligt"],"Active":["Aktiv"],"Not synced":["Inte synkroniserad"],"Warnings":["Varningar"],"Errors":["Fel"],"The integration is only available to approved stores participating in the beta program.":["Integrationen är endast tillgänglig för godkända butiker som deltar i betaprogrammet."],"Click here for more information.":["Klicka här för mer information."],"Select a business account":["Välj ett företagskonto"],"Connect":["Anslut"],"A Pinterest business account is required to connect Pinterest with your WooCommerce store.":["Det krävs ett företagskonto på Pinterest för att ansluta Pinterest till din WooCommerce-butik."],"Create business account":["Skapa ett företagskonto"],"Are you sure?":["Är du säker?"],"Yes, I'm sure":["Ja, jag är säker"],"Cancel":["Avbryt"],"There was a problem while trying to disconnect.":["Det uppstod ett problem när du försökte koppla från."],"Business account":["Företagskonto"],"Personal account":["Personligt konto"],"Disconnect":["Koppla från"],"Connect your Pinterest Account":["Anslut ditt Pinterest-konto"],"Merchant does not meet our policy on prohibited products":["Säljaren uppfyller inte vår policy om förbjudna produkter"],"Merchant offers services rather than products":["Säljaren erbjuder tjänster snarare än produkter"],"Merchant's URL is broken or requires registration":["Säljarens webbadress är trasig eller kräver registrering"],"Merchant's products are out of stock":["Säljarens produkter är slut i lager"],"Merchant's website includes banner or pop-up ads":["Säljarens webbplats innehåller banner- eller popup-annonser"],"Merchant's products do not meet image quality requirements":["Säljarens produkter uppfyller inte kraven på bildkvalitet"],"Merchant's product images include watermarks":["Säljarens produktbilder innehåller vattenstämplar"],"Merchant's products are always on sale":["Säljarens produkter är alltid på rea"],"Merchant's products refer to outdated content":["Säljarens produkter hänvisar till inaktuellt innehåll"],"Merchant's website uses generic product descriptions":["Säljarens webbplats använder generiska produktbeskrivningar"],"Merchant's website displays several pop-up messages":["Säljarens webbplats visar flera popup-meddelanden"],"Resale marketplaces are not allowed":["Återförsäljningsmarknadsplatser är inte tillåtna"],"Affiliate links are not allowed":["Affiliate-länkar är inte tillåtna"],"Account does not meet the website requirements for verification":["Kontot uppfyller inte webbplatskraven för verifiering"],"Account does not meet the product requirements for verification":["Kontot uppfyller inte produktkraven för verifiering"],"Account does not meet the brand reputation criteria for verification":["Kontot uppfyller inte kriterierna för varumärkesanseende för verifiering"],"Couldn’t retrieve the health status of your account.":["Det gick inte att hämta hälsostatusen för ditt konto."],"Please hold on tight as your account is pending approval from Pinterest. This may take up to 5 business days.":["Vänta medan Pinterest granskar ditt konto. Det kan ta upp till fem arbetsdagar."],"Submit an appeal":["Skicka in en överklagan"],"Could not fetch account status.":["Det gick inte att hämta kontots status."],"Your settings have been saved successfully.":["Dina inställningar har sparats."],"There was a problem saving your settings.":["Det gick inte att spara dina inställningar."],"Save changes":["Spara ändringarna"],"Advanced Settings":["Avancerade inställningar"],"Debug Logging":["Felsökningsloggning"],"Enable Debug Logging":["Aktivera felsökningsloggning"],"Couldn’t verify your domain.":["Det gick inte att verifiera din domän."],"Start verification":["Starta verifiering"],"Step Two":["Steg två"],"Verified domain":["Verifierad domän"],"Continue":["Fortsätt"],"Couldn’t retrieve your linked business accounts.":["Det gick inte att hämta dina kopplade företagskonton."],"Set up your business account":["Konfigurera ditt företagskonto"],"Step One":["Steg ett"],"Pinterest business account":["Företagskonto på Pinterest"],"Linked account":["Kopplat konto"],"Or, create a new Pinterest account":["Eller skapa ett nytt Pinterest-konto"],"Or, convert your personal account":["Eller konvertera ditt personliga konto"],"Publish Pins and Rich Pins":["Publicera pins och Rich Pins"],"Enhanced Match support":["Stöd för förbättrad matchning"],"Rich Pins":["Rich Pins"],"Add Rich Pins for Products":["Lägg till Rich Pins för produkter"],"Add Rich Pins for Posts":["Lägg till Rich Pins för inlägg"],"Set up Product Sync":["Ställ in produktsynkronisering"],"Product Sync":["Produktsynkronisering"],"Couldn’t retrieve your advertisers.":["Det gick inte att hämta dina annonsörer."],"Couldn’t retrieve your tags.":["Det gick inte att hämta dina taggar."],"Try Again":["Försök igen"],"Complete Setup":["Slutför installationen"],"Track conversions with the Pinterest tag":["Spåra konversioner med Pinterest-taggen"],"Step Three":["Steg tre"],"Select your advertiser and tag":["Välj annonsör och tagg"],"Advertiser":["Annonsör"],"Tracking Tag":["Spårningstagg"],"In order to proceed you need to read and accept the contents of the Pinterest Advertising Agreement.":["Innan du kan fortsätta måste du läsa och acceptera innehållet i Pinterests annonsavtal."],"I accept the <link>Pinterest Advertising Agreement<\/link>":["Jag accepterar <link>Pinterests annonsavtal<\/link>"],"An error occurred while attempting to fetch Advertisers & Tags from Pinterest. Please try again.":["Ett fel uppstod när annonsörer och taggar skulle hämtas från Pinterest. Försök igen."],"Get your products in front of more than 400M people on Pinterest":["Visa dina produkter för mer än 400 miljoner personer på Pinterest"],"Get started":["Kom igång"],"Sync your catalog":["Synkronisera din katalog"],"Increase organic reach":["Öka din organiska räckvidd"],"Create a storefront on Pinterest":["Skapa ett skyltfönster på Pinterest"],"Syncing your catalog creates a Shop tab on your Pinterest profile which allows Pinterest users to easily discover your products.":["När du synkroniserar din katalog skapas fliken Butik på din Pinterest-profil så att Pinterest-användare enkelt kan upptäcka dina produkter."],"Frequently asked questions":["Vanliga frågor"],"Why am I getting an “Account not connected” error message?":["Varför får jag felmeddelandet ”Kontot är inte anslutet”?"],"I have more than one Pinterest Advertiser account. Can I connect my WooCommerce store to multiple Pinterest Advertiser accounts?":["Jag har mer än ett annonsörskonto på Pinterest. Kan jag ansluta min WooCommerce-butik till flera annonsörskonton på Pinterest?"],"Only one Pinterest advertiser account can be linked to each WooCommerce store. If you want to connect a different Pinterest advertiser account you will need to either Disconnect the existing Pinterest Advertiser account from your current WooCommerce store and connect a different Pinterest Advertiser account, or Create another WooCommerce store and connect the additional Pinterest Advertiser account.":["Du kan endast länka ett annonsörskonto på Pinterest till varje WooCommerce-butik. Om du vill ansluta ett annat annonsörskonto på Pinterest måste du antingen koppla bort det befintliga Pinterest-annonsörskontot från din nuvarande WooCommerce-butik och ansluta ett annat Pinterest-annonsörskonto, eller skapa en annan WooCommerce-butik och ansluta det ytterligare Pinterest-annonsörskontot."],"Marketing":["Marknadsföring"],"Onboarding Guide":["Introduktionsguide"],"Products Catalog":["Produktkatalog"],"Affected Product":["Påverkad produkt"],"Property":["Egenskap"],"State":["Status"],"Pinterest for WooCommerce is a limited beta.":["Pinterest for WooCommerce är en betaversion med begränsad tillgänglighet."],"No business account detected":["Inget företagskonto hittades"],"Are you sure you want to disconnect this account?":["Är du säker på att du vill koppla bort kontot?"],"Merchant is an affiliate or resale marketplace":["Säljaren är en partnerannonsör eller en återförsäljarmarknad"],"Merchant's domain age does not meet minimum requirement":["Åldern hos säljarens domän uppfyller inte minimikravet"],"Merchant domain mismatched with merchant account":["Säljarens domän motsvarar inte säljarkontot"],"Merchant's shipping policy is unclear or unavailable":["Säljarens leveranspolicy är oklar eller oåtkomlig"],"Merchant's returns policy is unclear or unavailable":["Säljarens returpolicy är oklar eller oåtkomlig"],"Merchant's product images are unavailable or mismatched":["Säljarens produktbilder är inte åtkomliga eller stämmer inte överens"],"The feed is being configured. Depending on the number of products this may take a while as the feed needs to be fully generated before it is been sent to Pinterest for registration. You can check the status of the generation process in the Catalog tab.":["Flödet håller på att konfigureras. Beroende på antalet produkter kan det ta ett tag eftersom hela flödet måste genereras innan det skickas till Pinterest för registrering. Du kan kontrollera statusen för genereringsprocessen under fliken ”katalog”."],"Your merchant account is disapproved.":["Ditt säljarkonto har underkänts."],"Please hold on tight as there is an Appeal pending for your Pinterest account.":["Vänta medan vi behandlar överklagan avseende ditt Pinterest-konto."],"Saving settings…":["Sparar inställningar …"],"Get started with Pinterest for WooCommerce":["Kom igång med Pinterest for WooCommerce"],"Plugin Data":["Tilläggets data"],"Erase Plugin Data":["Ta bort tilläggets data"],"Claim your website":["Gör anspråk på din webbplats"],"Verify your domain to claim your website":["Verifiera din domän för att göra anspråk på din webbplats"],"This will allow access to analytics for the Pins you publish from your site, the analytics on Pins that other people create from your site, and let people know where they can find more of your content.":["Detta ger tillgång till analyser gällande pins som du publicerat från din webbplats samt analyser gällande pins som andra har skapat från din webbplats och informerar användare om var de kan hitta mer av ditt innehåll."],"Rich Pins are a type of organic Pin that automatically sync information from your website to your Pins. You can identify Rich Pins by the extra information above and below the image on closeup and the bold title in your feed. If something changes on the original website, the Rich Pin updates to reflect that change.":["”Rich Pins” (berikade pins) är en typ av organiska pins som automatiskt synkroniserar information från din webbplats till dina pins. Du känner igen Rich Pins på den extra informationen ovanför och under bilden i närbildsläge och att dess rubrik i ditt flöde visas i fetstil. Om något ändras på den ursprungliga webbplatsen kommer motsvarande Rich Pin uppdateras på samma sätt."],"Tracking":["Spårning"],"Track conversions":["Spåra konverteringar"],"Save to Pinterest":["Spara till Pinterest"],"Enable Product Sync":["Aktivera produktsynkronisering"],"Select the advertiser for which you would like to install a tracking snippet.":["Välj för vilken annonsör du vill installera en spårningskod."],"Select the tracking tag to use.":["Välj vilken spårningstagg du vill använda."],"Pinterest is a visual discovery engine people use to find inspiration for their lives! More than 400 million people have saved more than 300 billion Pins, making it easier to turn inspiration into their next purchase.":["Pinterest är en visuell upptäcktsmotor som människor använder för att hitta inspiration till sina liv! Mer än 400 miljoner människor har sparat mer än 300 miljarder pins, vilket gör det lättare för dem att omvandla sin inspiration till ny inköp."],"By clicking ‘Get started’, you agree to our <a>Terms of Service<\/a>.":["När du klickar på ”Kom igång” godkänner du våra <a>användarvillkor<\/a>."],"Connect your store to seamlessly sync your product catalog with Pinterest and create rich pins for each item. Your pins are kept up to date with daily automatic updates.":["Anslut din butik för att smidigt synkronisera din produktkatalog till Pinterest och skapa Rich Pins för varje artikel. Dina pins hålls uppdaterade via dagliga automatiska uppdateringar."],"Pinterest users can easily discover, save and buy products from your website without any advertising spend from you. Track your performance with the Pinterest tag.":["Pinterest-användare kan enkelt upptäcka, spara och köpa produkter från din webbplats utan några annonseringskostnader för dig. Spåra dina resultat med Pinterest-taggen."],"Your password might have changed recently. Click Reconnect Pinterest Account and follow the instructions on screen to restore the connection.":["Ditt lösenord kanske ändrades nyligen. Klicka på Anslut Pinterest-konto och följ instruktionerna på skärmen för att återskapa anslutningen."],"Dismiss this notice":["Avfärda denna notis"],"Read more":["Läs mer"],"Close dialog":["Stäng dialogrutan"],"Claim your website to get access to analytics for the Pins you publish from your site, the analytics on Pins that other people create from your site and let people know where they can find more of your content.":["Gör anspråk på din webbplats för att få tillgång till analyser gällande pins som du publicerat från din webbplats samt analyser gällande pins som andra har skapat från din webbplats och information till användare om var de kan hitta mer av ditt innehåll."],"The <linkTag>Pinterest tag<\/linkTag> is a piece of JavaScript code you put on your website to gather conversion insights and build audiences to target based on actions people have taken on your site.":["En <linkTag>Pinterest-tagg<\/linkTag> är en bit JavaScript-kod som du lägger till på din webbplats för att samla in uppgifter om konverteringar och bygga upp målgrupper baserat på de åtgärder som personer utför på din webbplats."]}},"comment":{"reference":"assets\/build\/setup-guide.js"}}