{"translation-revision-date":"2023-05-30 09:26:00+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"nl"},"Manage information shared on <linkAdsManager>Pinterest Ads Manager <\/linkAdsManager>":["Beheer informatie gedeeld op <linkAdsManager>Pinterest ads manager <\/linkAdsManager>"],"Uses hashed information that your customers have already provided to your business to help match more of your website visitors and conversions to people on Pinterest. Enabling it may improve the performance of your campaigns and can help increase the size of your Pinterest tag audiences.":["Gebruikt hashed informatie die je klanten al aan je bedrijf hebben verstrekt om meer van je site bezoekers en conversies te koppelen aan mensen op Pinterest. Het inschakelen ervan kan de prestaties van je campagnes verbeteren en kan helpen de omvang van je Pinterest tag publiek te vergroten."],"Automatic Enhanced Match support":["Automatische enhanced match ondersteuning"],"Matches conversion data with the person responsible for the conversion and lets you track cross-device checkouts. Requires Track Conversion option to be enabled. <link>See more<\/link>":["Koppelt conversiegegevens aan de persoon de conversie heeft verricht en stelt je in staat om afrekengebeurtenissen op verschillende apparaten bij te houden. Vereist dat de optie Conversie bijhouden is ingeschakeld. <link>Bekijk meer<\/link>"],"Adds a ‘Save’ button on images allowing customers to save things straight from your website to Pinterest.":["Voegt een 'opslaan knop' toe aan afbeeldingen, waarmee klanten dingen rechtstreeks van je site op Pinterest kunnen opslaan."],"Automatically create and update rich pins on Pinterest for posts.":["Stel in dat uitgebreide pins op Pinterest automatisch worden gemaakt en geüpdatet voor berichten."],"Automatically create and update rich pins on Pinterest for all synced products.":["Stel in dat uitgebreide pins op Pinterest automatisch worden gemaakt en geüpdatet voor alle gesynchroniseerde producten."],"Gather analytics for Pins you publish and Pins users create from your site.":["Verzamel statistieken voor pins die je publiceert en pins die gebruikers vanaf je site maken."],"Save to Pinterest":["Opslaan op Pinterest"],"Add Rich Pins for Posts":["Uitgebreide pins voor berichten toevoegen"],"Add Rich Pins for Products":["Uitgebreide pins voor producten toevoegen"],"Rich Pins":["Uitgebreide pins"],"Enhanced Match support":["Ondersteuning bij conversietoeschrijving"],"Track conversions":["Conversies volgen"],"Tracking":["Tracking"],"Rich Pins are a type of organic Pin that automatically sync information from your website to your Pins. You can identify Rich Pins by the extra information above and below the image on closeup and the bold title in your feed. If something changes on the original website, the Rich Pin updates to reflect that change.":["Uitgebreide pins zijn organische pins waarbij de gegevens automatisch met je site worden gesynchroniseerd. Je herkent uitgebreide pins aan de extra informatie boven en onder de afbeelding in de vergrote weergave, en aan de vetgedrukte titel op je feed. Als er iets verandert op de oorspronkelijke site, wordt de informatie bij de uitgebreide pin ook geüpdatet."],"Publish Pins and Rich Pins":["Publiceer pins en uitgebreide pins"],"There was a problem saving your settings.":["Er is een fout opgetreden bij het opslaan van je instellingen."]}},"comment":{"reference":"assets\/source\/setup-guide\/app\/steps\/SetupPins.js"}}