{"translation-revision-date":"2023-04-16 20:51:47+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"sv_SE"},"Get your products in front of more than 400M people on Pinterest":["Visa dina produkter för mer än 400 miljoner personer på Pinterest"],"Get started":["Kom igång"],"Sync your catalog":["Synkronisera din katalog"],"Increase organic reach":["Öka din organiska räckvidd"],"Create a storefront on Pinterest":["Skapa ett skyltfönster på Pinterest"],"Syncing your catalog creates a Shop tab on your Pinterest profile which allows Pinterest users to easily discover your products.":["När du synkroniserar din katalog skapas fliken Butik på din Pinterest-profil så att Pinterest-användare enkelt kan upptäcka dina produkter."],"Frequently asked questions":["Vanliga frågor"],"Why am I getting an “Account not connected” error message?":["Varför får jag felmeddelandet ”Kontot är inte anslutet”?"],"I have more than one Pinterest Advertiser account. Can I connect my WooCommerce store to multiple Pinterest Advertiser accounts?":["Jag har mer än ett annonsörskonto på Pinterest. Kan jag ansluta min WooCommerce-butik till flera annonsörskonton på Pinterest?"],"Only one Pinterest advertiser account can be linked to each WooCommerce store. If you want to connect a different Pinterest advertiser account you will need to either Disconnect the existing Pinterest Advertiser account from your current WooCommerce store and connect a different Pinterest Advertiser account, or Create another WooCommerce store and connect the additional Pinterest Advertiser account.":["Du kan endast länka ett annonsörskonto på Pinterest till varje WooCommerce-butik. Om du vill ansluta ett annat annonsörskonto på Pinterest måste du antingen koppla bort det befintliga Pinterest-annonsörskontot från din nuvarande WooCommerce-butik och ansluta ett annat Pinterest-annonsörskonto, eller skapa en annan WooCommerce-butik och ansluta det ytterligare Pinterest-annonsörskontot."],"Pinterest is a visual discovery engine people use to find inspiration for their lives! More than 400 million people have saved more than 300 billion Pins, making it easier to turn inspiration into their next purchase.":["Pinterest är en visuell upptäcktsmotor som människor använder för att hitta inspiration till sina liv! Mer än 400 miljoner människor har sparat mer än 300 miljarder pins, vilket gör det lättare för dem att omvandla sin inspiration till ny inköp."],"By clicking ‘Get started’, you agree to our <a>Terms of Service<\/a>.":["När du klickar på ”Kom igång” godkänner du våra <a>användarvillkor<\/a>."],"Connect your store to seamlessly sync your product catalog with Pinterest and create rich pins for each item. Your pins are kept up to date with daily automatic updates.":["Anslut din butik för att smidigt synkronisera din produktkatalog till Pinterest och skapa Rich Pins för varje artikel. Dina pins hålls uppdaterade via dagliga automatiska uppdateringar."],"Pinterest users can easily discover, save and buy products from your website without any advertising spend from you. Track your performance with the Pinterest tag.":["Pinterest-användare kan enkelt upptäcka, spara och köpa produkter från din webbplats utan några annonseringskostnader för dig. Spåra dina resultat med Pinterest-taggen."],"Your password might have changed recently. Click Reconnect Pinterest Account and follow the instructions on screen to restore the connection.":["Ditt lösenord kanske ändrades nyligen. Klicka på Anslut Pinterest-konto och följ instruktionerna på skärmen för att återskapa anslutningen."]}},"comment":{"reference":"assets\/source\/setup-guide\/app\/views\/LandingPageApp.js"}}