{"translation-revision-date":"2023-05-30 09:26:00+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"nl"},"To be eligible and redeem the $125 ad credit from Pinterest, you must complete the setup of Pinterest for WooCommerce, set up your billing with Pinterest Ads manager, and spend $15 with Pinterest ads. Ad credits may vary by country and is subject to availability. Credits may take up to 24 hours to be credited to the user. Each user is only eligible to receive the ad credits once.":["Om in aanmerking te komen en het advertentietegoed van $ 125 van Pinterest in te wisselen, moet je de instelling van Pinterest voor WooCommerce voltooien, je facturering instellen bij Pinterest Ads manager en $ 15 uitgeven met Pinterest advertenties. Advertentie tegoed kan per land verschillen en is afhankelijk van beschikbaarheid. Het kan tot 24 uur duren voordat credits aan de gebruiker worden bijgeschreven. Elke gebruiker komt slechts één keer in aanmerking voor het ontvangen van de advertentie credits."],"How do I redeem the $125 ad credit from Pinterest?":["Hoe wissel ik het advertentie tegoed van $ 125 van Pinterest in?"],"To help you get started with Pinterest Ads, new Pinterest customers can get $125 in ad credits when they have successfully set up Pinterest for WooCommerce and spend $15 on Pinterest Ads. <a>Pinterest Terms and conditions<\/a> apply.":["Om je op weg te helpen met Pinterest advertenties, kunnen nieuwe Pinterest klanten $ 125 aan advertentie tegoed krijgen wanneer ze Pinterest met succes hebben ingesteld voor WooCommerce en $ 15 uitgeven aan Pinterest advertenties. <a>De algemene voorwaarden van Pinterest<\/a> zijn van toepassing."],"Try Pinterest for WooCommerce and get $125 in ad credits!":["Probeer Pinterest voor WooCommerce en ontvang $ 125 aan advertentie tegoed!"],"Only one Pinterest advertiser account can be linked to each WooCommerce store. If you want to connect a different Pinterest advertiser account you will need to either Disconnect the existing Pinterest Advertiser account from your current WooCommerce store and connect a different Pinterest Advertiser account, or Create another WooCommerce store and connect the additional Pinterest Advertiser account.":["Er kan maar één Pinterest adverteerdersaccount aan elke WooCommerce winkel worden gekoppeld. Als je een ander Pinterest adverteerdersaccount wilt koppelen, moet je ofwel het bestaande Pinterest adverteerdersaccount loskoppelen van je huidige WooCommerce winkel en een ander Pinterest adverteerdersaccount koppelen, ofwel een andere WooCommerce winkel maken en het aanvullende Pinterest adverteerdersaccount koppelen."],"I have more than one Pinterest Advertiser account. Can I connect my WooCommerce store to multiple Pinterest Advertiser accounts?":["Ik heb meer dan één adverteerder account op Pinterest. Kan ik mijn WooCommerce winkel aan meerdere Pinterest adverteerder accounts koppelen?"],"Your password might have changed recently. Click Reconnect Pinterest Account and follow the instructions on screen to restore the connection.":["Je wachtwoord is mogelijk onlangs gewijzigd. Klik op Pinterest account opnieuw koppelen en volg de instructies op het scherm om de koppeling te herstellen."],"Why am I getting an “Account not connected” error message?":["Waarom krijg ik een melding met de fout 'Account niet gekoppeld'?"],"Frequently asked questions":["Veelgestelde vragen"],"Syncing your catalog creates a Shop tab on your Pinterest profile which allows Pinterest users to easily discover your products.":["Als je je catalogus synchroniseert, wordt er een winkel tab in je Pinterest profiel gemaakt, zodat Pinterest gebruikers je producten makkelijk kunnen ontdekken."],"Create a storefront on Pinterest":["Maak een winkel op Pinterest"],"Pinterest users can easily discover, save and buy products from your website without any advertising spend from you. Track your performance with the Pinterest tag.":["Pinterest gebruikers kunnen makkelijk producten van je site ontdekken, opslaan en kopen, zonder dat je daarvoor reclame hoeft te maken. Volg je prestaties met de Pinterest tag."],"Increase organic reach":["Vergroot je organische bereik"],"Connect your store to seamlessly sync your product catalog with Pinterest and create rich pins for each item. Your pins are kept up to date with daily automatic updates.":["Koppel je winkel om je productencatalogus naadloos te synchroniseren met Pinterest en uitgebreide pins voor elk item te maken. Je pins worden actueel gehouden met dagelijkse automatische updates."],"Sync your catalog":["Synchroniseer je catalogus"],"By clicking ‘Get started’, you agree to our <a>Terms of Service<\/a>.":["Door op 'Aan de slag' te klikken ga je akkoord met onze <a>algemene voorwaarden<\/a>."],"Get started":["Aan de slag"],"Pinterest is a visual discovery engine people use to find inspiration for their lives! More than 400 million people have saved more than 300 billion Pins, making it easier to turn inspiration into their next purchase.":["Pinterest is een visuele ontdekkingsmachine die mensen gebruiken om inspiratie op te doen voor hun levens! Meer dan 400 miljoen mensen hebben meer dan 300 miljard pins opgeslagen, waardoor ze inspiratie makkelijker kunnen omzetten in een volgende aankoop."],"Get your products in front of more than 400M people on Pinterest":["Breng je producten onder de aandacht van meer dan 400 miljoen mensen op Pinterest"]}},"comment":{"reference":"assets\/source\/setup-guide\/app\/views\/LandingPageApp.js"}}