{"translation-revision-date":"2022-08-24 18:39:29+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"it"},"Gather analytics for Pins you publish and Pins users create from your site.":["Raccogli i dati analitici dei Pin che pubblichi e dei Pin che gli utenti creano dal tuo sito."],"Automatically create and update rich pins on Pinterest for all synced products.":["Crea e aggiorna automaticamente i Pin dettagliati su Pinterest per tutti i prodotti sincronizzati."],"Automatically create and update rich pins on Pinterest for posts.":["Crea e aggiorna automaticamente i Pin dettagliati su Pinterest per tutti i post."],"Adds a ‘Save’ button on images allowing customers to save things straight from your website to Pinterest.":["Aggiunge un pulsante \"Salva\" sulle immagini per consentire ai clienti di salvare direttamente dal tuo sito web su Pinterest."],"There was a problem saving your settings.":["Si è verificato un problema durante il salvataggio delle tue impostazioni."],"Publish Pins and Rich Pins":["Pubblica Pin e Pin dettagliati"],"Rich Pins are a type of organic Pin that automatically sync information from your website to your Pins. You can identify Rich Pins by the extra information above and below the image on closeup and the bold title in your feed. If something changes on the original website, the Rich Pin updates to reflect that change.":["I Pin dettagliati sono un tipo di Pin organico che si sincronizza automaticamente con il tuo sito web. Puoi riconoscere i Pin dettagliati dalle informazioni aggiuntive che vedi sopra e sotto l'immagine quando apri il Pin e grazie al titolo in grassetto nella griglia. Se qualcosa cambia sul sito web di provenienza, i Pin dettagliati si aggiornano riflettendo tali modifiche."],"Tracking":["Monitoraggio"],"Track conversions":["Monitora conversioni"],"Enhanced Match support":["Supporto alla corrispondenza avanzata"],"Rich Pins":["Pin dettagliati"],"Add Rich Pins for Products":["Aggiungi Pin dettagliati per i Prodotti"],"Add Rich Pins for Posts":["Aggiungi i Pin dettagliati per i post"],"Save to Pinterest":["Salva su Pinterest"]}},"comment":{"reference":"assets\/source\/setup-guide\/app\/steps\/SetupPins.js"}}