{"translation-revision-date":"2023-05-30 09:26:00+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"nl"},"Manage information shared on <linkAdsManager>Pinterest Ads Manager <\/linkAdsManager>":["Beheer informatie gedeeld op <linkAdsManager>Pinterest ads manager <\/linkAdsManager>"],"Uses hashed information that your customers have already provided to your business to help match more of your website visitors and conversions to people on Pinterest. Enabling it may improve the performance of your campaigns and can help increase the size of your Pinterest tag audiences.":["Gebruikt hashed informatie die je klanten al aan je bedrijf hebben verstrekt om meer van je site bezoekers en conversies te koppelen aan mensen op Pinterest. Het inschakelen ervan kan de prestaties van je campagnes verbeteren en kan helpen de omvang van je Pinterest tag publiek te vergroten."],"Automatic Enhanced Match support":["Automatische enhanced match ondersteuning"],"Sync":["Sync"],"Sync to get latest settings from Pinterest Ads Manager":["Synchroniseer om de laatste instellingen van Pinterest Ads Manager te krijgen"],"Syncing settings":["Synchronisatie instellingen"],"Settings last updated":["Instellingen voor het laatst geüpdatet"],"Failed to sync settings with Pinterest Ads Manager.":["Mislukt om instellingen te synchroniseren met Pinterest Ads Manager."],"Settings successfully synced with Pinterest Ads Manager.":["Instellingen succesvol gesynchroniseerd met Pinterest Ads Manager."],"<linkAem>Automatic Enhanced Match<\/linkAem> is enabled by default to match more of your website visitors and conversions to people on Pinterest. You can manage this in Settings.":["<linkAem>Automatic enhanced match<\/linkAem> is standaard ingeschakeld om meer van je site bezoekers en conversies te matchen met mensen op Pinterest. Je kunt dit beheren in instellingen."],"Merchant does not meet minimum product requirements":["Verkoper voldoet niet aan minimale product vereisten"],"Merchant has exceeded number of user reports":["Verkoper heeft aantal gebruiker rapporten overschreden"],"Merchant has exceeded number of reported ads":["Verkoper heeft aantal gerapporteerde advertenties overschreden"],"Merchant does not meet community guidelines":["Verkoper voldoet niet aan de richtlijnen van de community"],"The template of the website is incomplete":["De template van de site is onvolledig"],"We recently updated our <merchantGuidelinesLink>merchant guidelines<\/merchantGuidelinesLink> and have found that your account is currently not in compliance with our guidelines. Merchants who do not comply with our guidelines will not be able to distribute or promote product Pins from their catalog on Pinterest. If you’d like to appeal this decision, review our guidelines for more detailed information on how you can get your products on Pinterest.":["We hebben laatst onze <merchantGuidelinesLink>richtlijnen voor verkopers<\/merchantGuidelinesLink> geüpdatet en hebben vastgesteld dat je account nu niet voldoet aan onze richtlijnen. Handelaren die niet aan onze richtlijnen voldoen, kunnen geen product pins uit hun catalogus op Pinterest verspreiden of promoten. Als je tegen deze beslissing in beroep wil gaan, bekijk dan onze richtlijnen voor meer gedetailleerde informatie over hoe je je producten op Pinterest kunt krijgen."],"We're unable to include you as a merchant at this time. We determined your account doesn't comply with our guidelines. Your full catalog has been removed from Pinterest.":["We kunnen je op dit moment niet opnemen als handelaar. We hebben vastgesteld dat je account niet voldoet aan onze richtlijnen. Je volledige catalogus is verwijderd van Pinterest."],"Merchant's social media links are broken":["De socialmedia links van de handelaar zijn verbroken"],"Merchant does not meet minimum website quality requirements":["Handelaar voldoet niet aan de minimale kwaliteitseisen van de site"],"Merchant's product descriptions and categories do not meet requirements":["De productbeschrijvingen en categorieën van de handelaar voldoen niet aan de vereisten"],"There is no contact information in your website":["Er is geen contact informatie in je site"],"There is no 'About Us' page or no social information in your website":["Er is geen 'Over ons' pagina of geen sociale informatie in je site"],"Merchant's domain does not meet brand information requirements":["Het domein van de handelaar voldoet niet aan de vereisten voor merkinformatie"],"Merchant's URL is incomplete":["De URL van de verkoper is onvolledig"],"Merchant's domain requires registration to view products":["Om producten te bekijken op het domein van de handelaar is registratie vereist"],"Merchant's domain URL is broken":["De domein URL van de handelaar is verbroken"],"Merchant is a wholesale seller":["Verkoper is een groothandelaar"],"Merchant is an affiliate marketplace or marketer":["Verkoper is een affiliate marktplaats of marketeer"],"Merchant is a resale marketplace":["Verkoper is een wederverkoop marktplaats"],"It looks like your WordPress language settings are not supported by Pinterest.":["Het lijkt erop dat je WordPress taal instellingen niet worden ondersteund door Pinterest."],"Unable to register feed.":["Kan feed niet registreren."],"You are eligible for $125 of Pinterest ad credits. To claim the credits, <strong>you would need to add your billing details and spend $15 on Pinterest ads.<\/strong>":["Je komt in aanmerking voor $ 125 aan Pinterest advertentie tegoed. Om de credits te claimen, <strong>moet je je factuur gegevens toevoegen en $ 15 uitgeven aan Pinterest advertenties.<\/strong>"],"Using conversion tags means you agree to our <linkGuidelines>Ad Guidelines<\/linkGuidelines> and <linkTerms>Ad Data Terms<\/linkTerms>.":["Het gebruik van conversie tags betekent dat je akkoord gaat <linkGuidelines>met onze advertentie richtlijnen<\/linkGuidelines> en <linkTerms>advertentie gegevens voorwaarden<\/linkTerms>."],"Offer code can only be redeemed by an advertiser with a credit card billing profile.":["Aanbieding code kan alleen worden ingewisseld door een adverteerder met een creditcard facturering profiel."],"Unable to claim Pinterest ads credits as the offer code is not available for your country.":["Kan geen credits voor Pinterest advertenties claimen omdat de aanbieding code niet beschikbaar is voor je land."],"Unable to claim Pinterest ads credits as the offer has expired.":["Kan geen credits voor Pinterest advertenties claimen omdat de aanbieding is verlopen."],"The merchant already redeemed the offer on another advertiser.":["De verkoper heeft de aanbieding al ingewisseld voor een andere adverteerder."],"Advertiser already has a redeemed offer.":["Adverteerder heeft al een ingewisselde aanbieding."],"View catalog":["Bekijk catalogus"],"You have successfully set up your Pinterest integration.":["Je hebt je Pinterest integratie succesvol opgezet."],"Add billing details":["Facturering gegevens toevoegen"],"Do this later":["Doe dit later"],"Got it":["Ik snap het"],"*Ad credits may take up to 24 hours to be credited to account.":["*Het kan tot 24 uur duren voordat advertentie credits op het account zijn bijgeschreven."],"You have successfully set up your Pinterest integration! Your product catalog is being synced and reviewed. This could take up to 2 days.":["Je hebt je Pinterest integratie succesvol opgezet! Je product catalogus wordt gesynchroniseerd en beoordeeld. Dit kan tot 2 dagen duren."],"You are one step away from claiming $125 of Pinterest ad credits.":["Je bent een stap verwijderd van het claimen van $ 125 aan Pinterest advertentietegoed."],"spend $15 on Pinterest ads.":["besteed $ 15 aan Pinterest advertenties."],"You are eligible for $125 of Pinterest ad credits. To claim the credits, head over to the Pinterest ads manager and ":["Je komt in aanmerking voor $ 125 aan Pinterest advertentietegoed. Om de credits te claimen, ga je naar de Pinterest advertentiebeheerder en "],"Spend $15 to get $125 in Pinterest ad credits. To claim the credits, <adsBillingDetails>add your billing details.<\/adsBillingDetails>":["Besteed $ 15 om $ 125 aan Pinterest advertentietegoed te krijgen. Om de credits te claimen, <adsBillingDetails>voeg je je factuurgegevens toe.<\/adsBillingDetails>"],"Spend $15 to claim $125 Pinterest ad credits. (Ad credits may take up to 24 hours to be credited to account).":["Besteed $ 15 om $ 125 Pinterest advertentietegoed te claimen. (Het kan tot 24 uur duren voordat advertentie credits op het account zijn bijgeschreven)."],"You have %s of free ad credits left to use":["Je hebt %s van gratis advertentie credits over om te gebruiken"],"As a new Pinterest customer, you can get $125 in free ad credits when you successfully set up Pinterest for WooCommerce and spend $15 on Pinterest Ads. <a>Pinterest Terms and conditions<\/a> apply.":["Als nieuwe Pinterest klant kan je $ 125 aan gratis advertentie tegoed krijgen wanneer je Pinterest met succes heeft opgezet voor WooCommerce en $ 15 uitgeeft aan Pinterest advertenties. <a>De algemene voorwaarden van Pinterest<\/a> zijn van toepassing."],"To be eligible and redeem the $125 ad credit from Pinterest, you must complete the setup of Pinterest for WooCommerce, set up your billing with Pinterest Ads manager, and spend $15 with Pinterest ads. Ad credits may vary by country and is subject to availability. Credits may take up to 24 hours to be credited to the user. Each user is only eligible to receive the ad credits once.":["Om in aanmerking te komen en het advertentietegoed van $ 125 van Pinterest in te wisselen, moet je de instelling van Pinterest voor WooCommerce voltooien, je facturering instellen bij Pinterest Ads manager en $ 15 uitgeven met Pinterest advertenties. Advertentie tegoed kan per land verschillen en is afhankelijk van beschikbaarheid. Het kan tot 24 uur duren voordat credits aan de gebruiker worden bijgeschreven. Elke gebruiker komt slechts één keer in aanmerking voor het ontvangen van de advertentie credits."],"How do I redeem the $125 ad credit from Pinterest?":["Hoe wissel ik het advertentie tegoed van $ 125 van Pinterest in?"],"To help you get started with Pinterest Ads, new Pinterest customers can get $125 in ad credits when they have successfully set up Pinterest for WooCommerce and spend $15 on Pinterest Ads. <a>Pinterest Terms and conditions<\/a> apply.":["Om je op weg te helpen met Pinterest advertenties, kunnen nieuwe Pinterest klanten $ 125 aan advertentie tegoed krijgen wanneer ze Pinterest met succes hebben ingesteld voor WooCommerce en $ 15 uitgeven aan Pinterest advertenties. <a>De algemene voorwaarden van Pinterest<\/a> zijn van toepassing."],"Try Pinterest for WooCommerce and get $125 in ad credits!":["Probeer Pinterest voor WooCommerce en ontvang $ 125 aan advertentie tegoed!"],"<link>Pinterest Advertising Services Agreement<\/link>":["<link>Overeenkomst voor advertentie diensten van Pinterest<\/link>"],"<link>Privacy Policy<\/link>":["<link>Privacy beleid<\/link>"],"<link>Business Terms of Service<\/link>":["<link>Zakelijke dienst voorwaarden<\/link>"],"The following terms and conditions apply:":["De volgende algemene voorwaarden zijn van toepassing:"],"Each user is only eligible to receive the credits once. Ad credits may vary by country and is subject to availability.":["Elke gebruiker komt slechts één keer in aanmerking om de credits te ontvangen. Advertentie tegoed kan per land verschillen en is afhankelijk van beschikbaarheid."],"To be eligible and redeem the $125 ad credit from Pinterest, you must complete the setup of Pinterest for WooCommerce, set up your billing with Pinterest Ads manager, and spend $15 with Pinterest ads. Credits may take up to 24 hours to be credited to the user.":["Om in aanmerking te komen en het advertentietegoed van $ 125 van Pinterest in te wisselen, moet je de instelling van Pinterest voor WooCommerce voltooien, je facturering instellen bij Pinterest Ads manager en $ 15 uitgeven met pinterest advertenties. Het kan tot 24 uur duren voordat credits aan de gebruiker worden bijgeschreven."],"Pinterest Terms & Conditions":["Pinterest algemene voorwaarden"],"Potential conflicting plugins detected.":["Potentiële conflicterende plugins gedetecteerd."],"If you have a valid reason for appealing a merchant review decision (such as having corrected the violations that resulted in the disapproval), you can submit an appeal.":["Als je een geldige reden hebt om bezwaar te maken tegen een beslissing over de beoordeling van een verkoper (bijvoorbeeld doordat de schendingen die hebben geleid tot afkeuring, zijn gecorrigeerd), kun je bezwaar indienen."],"It looks like your Pinterest business account is connected to another e-commerce platform. Only one platform can be linked to a business account. To upload your catalog, disconnect your business account from the other platform and try again.":["Mogelijk is je zakelijke Pinterest account gekoppeld aan een ander e-commerceplatform. Er kan maar één platform aan een zakelijk account worden gekoppeld. Koppel je zakelijke account los van het andere platform en probeer opnieuw om je catalogus te uploaden."],"Unable to upload catalog.":["Kan catalogus niet uploaden."],"Matches conversion data with the person responsible for the conversion and lets you track cross-device checkouts. Requires Track Conversion option to be enabled. <link>See more<\/link>":["Koppelt conversiegegevens aan de persoon de conversie heeft verricht en stelt je in staat om afrekengebeurtenissen op verschillende apparaten bij te houden. Vereist dat de optie Conversie bijhouden is ingeschakeld. <link>Bekijk meer<\/link>"],"Create ads to increase your reach with the <adsManagerLink>Pinterest ads manager<\/adsManagerLink>":["Maak en beheer je advertenties om meer mensen te bereiken met <adsManagerLink>Pinterest advertentiebeheer<\/adsManagerLink>"],"Adds a ‘Save’ button on images allowing customers to save things straight from your website to Pinterest.":["Voegt een 'opslaan knop' toe aan afbeeldingen, waarmee klanten dingen rechtstreeks van je site op Pinterest kunnen opslaan."],"Automatically create and update rich pins on Pinterest for posts.":["Stel in dat uitgebreide pins op Pinterest automatisch worden gemaakt en geüpdatet voor berichten."],"Automatically create and update rich pins on Pinterest for all synced products.":["Stel in dat uitgebreide pins op Pinterest automatisch worden gemaakt en geüpdatet voor alle gesynchroniseerde producten."],"Gather analytics for Pins you publish and Pins users create from your site.":["Verzamel statistieken voor pins die je publiceert en pins die gebruikers vanaf je site maken."],"There was a problem connecting the advertiser.":["Er is een fout opgetreden bij het koppelen van de adverteerder."],"The advertiser was connected successfully.":["De adverteerder is gekoppeld."],"Verified":["Geverifieerd"],"Try again":["Opnieuw proberen"],"Verifying…":["Bezig met verifiëren …"],"<strong>We were unable to verify this domain.<\/strong> %s":["<strong>We kunnen dit domein niet verifiëren.<\/strong> %s"],"Set up a free Pinterest business account to get access to analytics on your Pins and the ability to run ads. This requires agreeing to our <adGuidelinesLink>advertising guidelines<\/adGuidelinesLink> and following our <merchantGuidelinesLink>merchant guidelines<\/merchantGuidelinesLink>.":["Maak een gratis zakelijk Pinterest account aan en krijg toegang tot pin statistieken en de mogelijkheid om te adverteren. Hiervoor moet je akkoord gaan met onze <adGuidelinesLink>advertentierichtlijnen<\/adGuidelinesLink> en onze <merchantGuidelinesLink>richtlijnen voor verkopers<\/merchantGuidelinesLink> volgen."],"Your store’s country is <country \/>. This country is currently not supported by Pinterest for WooCommerce. However, you can still choose to list your products in supported countries, if you are able to sell your products to customers there. <settingsLink>Change your store’s country here<\/settingsLink>. <supportedCountriesLink>Read more about supported countries<\/supportedCountriesLink>":["Het land van je winkel is <country \/>. Dit land wordt momenteel niet ondersteund door Pinterest for WooCommerce. Toch kun je er wel voor kiezen om je producten in ondersteunde landen op te geven, als je je producten daar aan klanten kunt verkopen. <settingsLink>Wijzig het land van je winkel hier<\/settingsLink>. <supportedCountriesLink>Lees meer over ondersteunde landen<\/supportedCountriesLink>"],"(opens in a new tab)":["(opent in een nieuwe tab)"],"Products Catalog":["Productencatalogus"],"Onboarding Guide":["Introductiegids"],"Marketing":["Marketing"],"Edit":["Bewerken"],"Issues":["Problemen"],"Issue":["Probleem"],"Affected Product":["Betrokken product"],"Type":["Type"],"Overview":["Overzicht"],"State":["Status"],"Property":["Eigenschap"],"Errors":["Fouten"],"Warnings":["Waarschuwingen"],"Not synced":["Niet gesynchroniseerd"],"Active":["Actief"],"N\/A":["N\/B"],"Erase Plugin Data":["Plugin gegevens wissen"],"Plugin Data":["Plugin gegevens"],"Enable Debug Logging":["Logboekregistratie voor foutopsporing inschakelen"],"Debug Logging":["Logboekregistratie voor foutopsporing"],"Advanced Settings":["Geavanceerde instellingen"],"Save to Pinterest":["Opslaan op Pinterest"],"Add Rich Pins for Posts":["Uitgebreide pins voor berichten toevoegen"],"Add Rich Pins for Products":["Uitgebreide pins voor producten toevoegen"],"Rich Pins":["Uitgebreide pins"],"Enhanced Match support":["Ondersteuning bij conversietoeschrijving"],"Track conversions":["Conversies volgen"],"Tracking":["Tracking"],"Rich Pins are a type of organic Pin that automatically sync information from your website to your Pins. You can identify Rich Pins by the extra information above and below the image on closeup and the bold title in your feed. If something changes on the original website, the Rich Pin updates to reflect that change.":["Uitgebreide pins zijn organische pins waarbij de gegevens automatisch met je site worden gesynchroniseerd. Je herkent uitgebreide pins aan de extra informatie boven en onder de afbeelding in de vergrote weergave, en aan de vetgedrukte titel op je feed. Als er iets verandert op de oorspronkelijke site, wordt de informatie bij de uitgebreide pin ook geüpdatet."],"Publish Pins and Rich Pins":["Publiceer pins en uitgebreide pins"],"Enable Product Sync":["Product synchronisatie inschakelen"],"Product Sync":["Productsynchronisatie"],"Set up Product Sync":["Stel productsynchronisatie in"],"Could not fetch account status.":["De accountstatus kan niet worden opgehaald."],"Please hold on tight as there is an Appeal pending for your Pinterest account.":["Nog even geduld: er is nog een bezwaar gaande voor je Pinterest account."],"Submit an appeal":["Bezwaar indienen"],"Your merchant account is disapproved.":["Je verkopersaccount is afgekeurd."],"Please hold on tight as your account is pending approval from Pinterest. This may take up to 5 business days.":["Nog even geduld: je account is nog in afwachting van goedkeuring door Pinterest. Dit kan tot vijf werkdagen duren."],"The feed is being configured. Depending on the number of products this may take a while as the feed needs to be fully generated before it is been sent to Pinterest for registration. You can check the status of the generation process in the Catalog tab.":["De tijdlijn wordt geconfigureerd. Afhankelijk van het aantal producten kan het even duren, aangezien de tijdlijn volledig moet zijn gegenereerd voordat die ter registratie naar Pinterest wordt verzonden. Je kunt de status van het generatieproces controleren op de catalogus tab."],"Couldn’t retrieve the health status of your account.":["Kan de status van je account niet ophalen."],"Account does not meet the brand reputation criteria for verification":["Account voldoet niet aan de merk reputatie criteria voor verificatie"],"Account does not meet the product requirements for verification":["Account voldoet niet aan de productvereisten voor verificatie"],"Account does not meet the website requirements for verification":["Account voldoet niet aan de sitevereisten voor verificatie"],"Affiliate links are not allowed":["Affiliatelinks zijn niet toegestaan"],"Resale marketplaces are not allowed":["Wederverkoop marktplaatsen zijn niet toegestaan"],"Merchant's product images are unavailable or mismatched":["De productafbeeldingen van de verkoper zijn niet beschikbaar of komen niet overeen"],"Merchant's website displays several pop-up messages":["De site van de verkoper toont meerdere pop-upberichten"],"Merchant's website uses generic product descriptions":["De site van de verkoper bevat generieke productbeschrijvingen"],"Merchant's products refer to outdated content":["De producten van de verkoper verwijzen naar verouderde inhoud"],"Merchant's products are always on sale":["De producten van de verkoper zijn altijd in de aanbieding"],"Merchant's product images include watermarks":["De productafbeeldingen van de verkoper bevatten watermerken"],"Merchant's products do not meet image quality requirements":["De productafbeeldingen van de verkoper zijn van een te lage kwaliteit"],"Merchant's website includes banner or pop-up ads":["De site van de verkoper bevat banner- of pop-upadvertenties"],"Merchant's products are out of stock":["De producten van de verkoper zijn niet op voorraad"],"Merchant's returns policy is unclear or unavailable":["Het retourbeleid van de verkoper is onduidelijk of niet beschikbaar"],"Merchant's shipping policy is unclear or unavailable":["Het verzendbeleid van de verkoper is onduidelijk of niet beschikbaar"],"Merchant's URL is broken or requires registration":["De URL van de verkoper werkt niet of heeft verplichte registratie"],"Merchant domain mismatched with merchant account":["De domeinnaam van de verkoper komt niet overeen met het account van de verkoper"],"Merchant's domain age does not meet minimum requirement":["De domeinnaam van de verkoper is te recent geregistreerd"],"Merchant offers services rather than products":["De verkoper biedt diensten aan in plaats van producten"],"Merchant does not meet our policy on prohibited products":["De verkoper schendt onze regels omtrent verboden producten"],"Merchant is an affiliate or resale marketplace":["De verkoper is een affiliate- of wederverkoop marktplaats"],"Save changes":["Wijzigingen opslaan"],"Saving settings…":["Instellingen opslaan..."],"Your settings have been saved successfully.":["Je instellingen zijn opgeslagen."],"Get started with Pinterest for WooCommerce":["Ga aan de slag met Pinterest for WooCommerce"],"Complete Setup":["Installatie voltooien"],"An error occurred while attempting to fetch Advertisers & Tags from Pinterest. Please try again.":["Er is een fout opgetreden bij het ophalen van adverteerders en tags van Pinterest. Probeer het opnieuw."],"I accept the <link>Pinterest Advertising Agreement<\/link>":["Ik ga akkoord met de <link>Overeenkomst voor adverteerders van Pinterest<\/link>"],"In order to proceed you need to read and accept the contents of the Pinterest Advertising Agreement.":["Om door te gaan moet je akkoord gaan met de inhoud van de Overeenkomst voor adverteerders van Pinterest."],"Select the tracking tag to use.":["Selecteer de trackingtag die je wilt gebruiken."],"Tracking Tag":["Trackingtag"],"Select the advertiser for which you would like to install a tracking snippet.":["Selecteer de adverteerder waarvoor je een trackingcode wilt installeren."],"Advertiser":["Adverteerder"],"The <linkTag>Pinterest tag<\/linkTag> is a piece of JavaScript code you put on your website to gather conversion insights and build audiences to target based on actions people have taken on your site.":["De <linkTag>Pinterest tag<\/linkTag> is een stukje JavaScript code die je op je site zet om conversie inzichten te verzamelen en doelgroepen samen te stellen op basis van acties die mensen op je site hebben ondernomen."],"Select your advertiser and tag":["Selecteer je adverteerder en tag"],"Step Three":["Stap drie"],"Track conversions with the Pinterest tag":["Conversies tracken met de Pinterest tag"],"There was a problem saving your settings.":["Er is een fout opgetreden bij het opslaan van je instellingen."],"Couldn’t retrieve your tags.":["Kan je tags niet ophalen."],"Couldn’t retrieve your advertisers.":["Kan je adverteerders niet ophalen."],"This will allow access to analytics for the Pins you publish from your site, the analytics on Pins that other people create from your site, and let people know where they can find more of your content.":["Hiermee krijg je toegang tot statistieken voor de pins die je vanaf de site publiceert, en statistieken over de pins die andere mensen vanaf je site maken. Daarnaast kun je aan mensen laten weten waar ze meer van je inhoud kunnen vinden."],"Verify your domain to claim your website":["Verifieer je domein om je site te claimen"],"Claim your website to get access to analytics for the Pins you publish from your site, the analytics on Pins that other people create from your site and let people know where they can find more of your content.":["Claim je site om toegang te krijgen tot analytics voor de pins die je vanaf je site publiceert, de analytics voor pins die andere mensen vanaf je site maken en laat mensen weten waar ze meer van je inhoud kunnen vinden."],"Verified domain":["Geverifieerd domein"],"Step Two":["Stap twee"],"Claim your website":["Je site claimen"],"Try Again":["Opnieuw proberen"],"Start verification":["Verificatie starten"],"Couldn’t verify your domain.":["Kan je domein niet verifiëren."],"Continue":["Doorgaan"],"Or, convert your personal account":["Of converteer je persoonlijke account"],"Or, create a new Pinterest account":["Of maak een nieuw Pinterest account aan"],"Linked account":["Gekoppeld account"],"Pinterest business account":["Je zakelijke Pinterest account"],"Step One":["Stap één"],"Set up your business account":["Een zakelijk account aanmaken"],"Couldn’t retrieve your linked business accounts.":["Kan je gekoppelde zakelijke accounts niet ophalen."],"Create business account":["Zakelijk account maken"],"A Pinterest business account is required to connect Pinterest with your WooCommerce store.":["Je moet een zakelijk Pinterest account hebben om Pinterest aan je WooCommerce winkel te kunnen koppelen."],"No business account detected":["Geen zakelijk account gedetecteerd"],"Select a business account":["Selecteer een zakelijk account"],"Cancel":["Annuleren"],"Yes, I'm sure":["Ja, dat weet ik zeker"],"Are you sure you want to disconnect this account?":["Weet je zeker dat je je account wilt loskoppelen?"],"Are you sure?":["Weet je het zeker?"],"Connect":["Koppelen"],"Connect your Pinterest Account":["Je Pinterest account koppelen"],"Disconnect":["Loskoppelen"],"Personal account":["Persoonlijk account"],"Business account":["Zakelijk account"],"There was a problem while trying to disconnect.":["Er is een probleem opgetreden bij het loskoppelen."],"Close dialog":["Dialoog sluiten"],"Read more":["Lees meer"],"Only one Pinterest advertiser account can be linked to each WooCommerce store. If you want to connect a different Pinterest advertiser account you will need to either Disconnect the existing Pinterest Advertiser account from your current WooCommerce store and connect a different Pinterest Advertiser account, or Create another WooCommerce store and connect the additional Pinterest Advertiser account.":["Er kan maar één Pinterest adverteerdersaccount aan elke WooCommerce winkel worden gekoppeld. Als je een ander Pinterest adverteerdersaccount wilt koppelen, moet je ofwel het bestaande Pinterest adverteerdersaccount loskoppelen van je huidige WooCommerce winkel en een ander Pinterest adverteerdersaccount koppelen, ofwel een andere WooCommerce winkel maken en het aanvullende Pinterest adverteerdersaccount koppelen."],"I have more than one Pinterest Advertiser account. Can I connect my WooCommerce store to multiple Pinterest Advertiser accounts?":["Ik heb meer dan één adverteerder account op Pinterest. Kan ik mijn WooCommerce winkel aan meerdere Pinterest adverteerder accounts koppelen?"],"Your password might have changed recently. Click Reconnect Pinterest Account and follow the instructions on screen to restore the connection.":["Je wachtwoord is mogelijk onlangs gewijzigd. Klik op Pinterest account opnieuw koppelen en volg de instructies op het scherm om de koppeling te herstellen."],"Why am I getting an “Account not connected” error message?":["Waarom krijg ik een melding met de fout 'Account niet gekoppeld'?"],"Frequently asked questions":["Veelgestelde vragen"],"Syncing your catalog creates a Shop tab on your Pinterest profile which allows Pinterest users to easily discover your products.":["Als je je catalogus synchroniseert, wordt er een winkel tab in je Pinterest profiel gemaakt, zodat Pinterest gebruikers je producten makkelijk kunnen ontdekken."],"Create a storefront on Pinterest":["Maak een winkel op Pinterest"],"Pinterest users can easily discover, save and buy products from your website without any advertising spend from you. Track your performance with the Pinterest tag.":["Pinterest gebruikers kunnen makkelijk producten van je site ontdekken, opslaan en kopen, zonder dat je daarvoor reclame hoeft te maken. Volg je prestaties met de Pinterest tag."],"Increase organic reach":["Vergroot je organische bereik"],"Connect your store to seamlessly sync your product catalog with Pinterest and create rich pins for each item. Your pins are kept up to date with daily automatic updates.":["Koppel je winkel om je productencatalogus naadloos te synchroniseren met Pinterest en uitgebreide pins voor elk item te maken. Je pins worden actueel gehouden met dagelijkse automatische updates."],"Sync your catalog":["Synchroniseer je catalogus"],"By clicking ‘Get started’, you agree to our <a>Terms of Service<\/a>.":["Door op 'Aan de slag' te klikken ga je akkoord met onze <a>algemene voorwaarden<\/a>."],"Get started":["Aan de slag"],"Pinterest is a visual discovery engine people use to find inspiration for their lives! More than 400 million people have saved more than 300 billion Pins, making it easier to turn inspiration into their next purchase.":["Pinterest is een visuele ontdekkingsmachine die mensen gebruiken om inspiratie op te doen voor hun levens! Meer dan 400 miljoen mensen hebben meer dan 300 miljard pins opgeslagen, waardoor ze inspiratie makkelijker kunnen omzetten in een volgende aankoop."],"Get your products in front of more than 400M people on Pinterest":["Breng je producten onder de aandacht van meer dan 400 miljoen mensen op Pinterest"],"Click here for more information.":["Klik hier voor meer informatie."],"The integration is only available to approved stores participating in the beta program.":["De integratie is alleen beschikbaar voor goedgekeurde winkels die deelnemen aan het bètaprogramma."],"Pinterest for WooCommerce is a limited beta.":["Pinterest for WooCommerce is een beperkte bètaversie."],"Dismiss this notice":["Dit bericht negeren"],"Settings":["Instellingen"],"Connection":["Verbinding"],"Catalog":["Catalogus"],"Pinterest":["Pinterest"]}},"comment":{"reference":"assets\/build\/setup-guide.js"}}