{"translation-revision-date":"2022-08-24 18:34:56+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n > 1;","lang":"fr"},"If you have a valid reason for appealing a merchant review decision (such as having corrected the violations that resulted in the disapproval), you can submit an appeal.":["Si vous avez un motif valide pour faire appel d'une décision de révision du commerçant (par exemple, avoir corrigé les infractions qui ont empêché l'approbation), vous pouvez faire appel."],"Unable to upload catalog.":["Impossible de télécharger le catalogue."],"It looks like your Pinterest business account is connected to another e-commerce platform. Only one platform can be linked to a business account. To upload your catalog, disconnect your business account from the other platform and try again.":["Il semble que votre compte professionnel Pinterest est associé à une autre plateforme d'e-commerce. Une seule plateforme peut être associée à un compte professionnel. Pour importer votre catalogue, déconnectez votre compte professionnel de l'autre plateforme et réessayez."],"Submit an appeal":["Soumettre un appel"],"Could not fetch account status.":["Récupération du statut du compte impossible."],"Couldn’t retrieve the health status of your account.":["Impossible de récupérer l'état de votre compte."],"The feed is being configured. Depending on the number of products this may take a while as the feed needs to be fully generated before it is been sent to Pinterest for registration. You can check the status of the generation process in the Catalog tab.":["La page d'accueil est en cours de configuration. Cela peut prendre un certain temps en fonction du nombre de produits, car la page d'accueil doit être entièrement générée avant d'être envoyée à Pinterest pour enregistrement. Vous pouvez vérifier le statut de la procédure de génération dans l'onglet Catalogue."],"Please hold on tight as your account is pending approval from Pinterest. This may take up to 5 business days.":["Patientez pendant l'attente d'approbation de votre compte par Pinterest. Cela peut prendre jusqu'à 5 jours ouvrables."],"Your merchant account is disapproved.":["Votre compte commerçant n'a pas été approuvé."],"Please hold on tight as there is an Appeal pending for your Pinterest account.":["Patientez pendant l'appel en attente pour votre compte Pinterest."]}},"comment":{"reference":"assets\/source\/setup-guide\/app\/components\/HealthCheck\/index.js"}}