{"translation-revision-date":"2023-05-30 09:26:00+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"nl"},"<linkAem>Automatic Enhanced Match<\/linkAem> is enabled by default to match more of your website visitors and conversions to people on Pinterest. You can manage this in Settings.":["<linkAem>Automatic enhanced match<\/linkAem> is standaard ingeschakeld om meer van je site bezoekers en conversies te matchen met mensen op Pinterest. Je kunt dit beheren in instellingen."],"Using conversion tags means you agree to our <linkGuidelines>Ad Guidelines<\/linkGuidelines> and <linkTerms>Ad Data Terms<\/linkTerms>.":["Het gebruik van conversie tags betekent dat je akkoord gaat <linkGuidelines>met onze advertentie richtlijnen<\/linkGuidelines> en <linkTerms>advertentie gegevens voorwaarden<\/linkTerms>."],"There was a problem connecting the advertiser.":["Er is een fout opgetreden bij het koppelen van de adverteerder."],"The advertiser was connected successfully.":["De adverteerder is gekoppeld."],"Complete Setup":["Installatie voltooien"],"An error occurred while attempting to fetch Advertisers & Tags from Pinterest. Please try again.":["Er is een fout opgetreden bij het ophalen van adverteerders en tags van Pinterest. Probeer het opnieuw."],"I accept the <link>Pinterest Advertising Agreement<\/link>":["Ik ga akkoord met de <link>Overeenkomst voor adverteerders van Pinterest<\/link>"],"In order to proceed you need to read and accept the contents of the Pinterest Advertising Agreement.":["Om door te gaan moet je akkoord gaan met de inhoud van de Overeenkomst voor adverteerders van Pinterest."],"Select the tracking tag to use.":["Selecteer de trackingtag die je wilt gebruiken."],"Tracking Tag":["Trackingtag"],"Select the advertiser for which you would like to install a tracking snippet.":["Selecteer de adverteerder waarvoor je een trackingcode wilt installeren."],"Advertiser":["Adverteerder"],"The <linkTag>Pinterest tag<\/linkTag> is a piece of JavaScript code you put on your website to gather conversion insights and build audiences to target based on actions people have taken on your site.":["De <linkTag>Pinterest tag<\/linkTag> is een stukje JavaScript code die je op je site zet om conversie inzichten te verzamelen en doelgroepen samen te stellen op basis van acties die mensen op je site hebben ondernomen."],"Select your advertiser and tag":["Selecteer je adverteerder en tag"],"Step Three":["Stap drie"],"Track conversions with the Pinterest tag":["Conversies tracken met de Pinterest tag"],"There was a problem saving your settings.":["Er is een fout opgetreden bij het opslaan van je instellingen."],"Couldn’t retrieve your tags.":["Kan je tags niet ophalen."],"Couldn’t retrieve your advertisers.":["Kan je adverteerders niet ophalen."],"Try Again":["Opnieuw proberen"],"Continue":["Doorgaan"]}},"comment":{"reference":"assets\/source\/setup-guide\/app\/steps\/SetupTracking.js"}}