{"translation-revision-date":"2022-08-10 09:02:59+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"el_GR"},"Merchant is an affiliate or resale marketplace":["Ο έμπορος είναι επιχείρηση αγορών μεταπώλησης ή συμβεβλημένη επιχείρηση."],"Merchant does not meet our policy on prohibited products":["Ο έμπορος δεν πληροί την πολιτική μας σχετικά με απαγορευμένα προϊόντα."],"Merchant offers services rather than products":["Ο έμπορος προσφέρει υπηρεσίες και όχι προϊόντα."],"Merchant's domain age does not meet minimum requirement":["Η ηλικία τομέα του εμπόρου δεν πληροί τις ελάχιστες απαιτήσεις."],"Merchant domain mismatched with merchant account":["Ο τομέας του εμπόρου δεν ταιριάζει με τον εμπορικό λογαριασμό του."],"Merchant's URL is broken or requires registration":["Η διεύθυνση URL του εμπόρου είναι κατεστραμμένη ή απαιτείται εγγραφή."],"Merchant's shipping policy is unclear or unavailable":["Η πολιτική αποστολών του εμπόρου είναι ασαφής ή μη διαθέσιμη."],"Merchant's returns policy is unclear or unavailable":["Η πολιτική επιστροφών του εμπόρου είναι ασαφής ή μη διαθέσιμη."],"Merchant's products are out of stock":["Τα προϊόντα του εμπόρου δεν είναι διαθέσιμα."],"Merchant's website includes banner or pop-up ads":["Ο ιστότοπος του εμπόρου περιλαμβάνει banner ή αναδυόμενες διαφημίσεις."],"Merchant's products do not meet image quality requirements":["Τα προϊόντα του εμπόρου δεν πληρούν τις απαιτήσεις ποιότητας εικόνας."],"Merchant's product images include watermarks":["Οι εικόνες προϊόντων του εμπόρου περιλαμβάνουν υδατογραφήματα."],"Merchant's products are always on sale":["Τα προϊόντα του εμπόρου βρίσκονται πάντα προς πώληση."],"Merchant's products refer to outdated content":["Τα προϊόντα του εμπόρου αναφέρονται σε μη ενημερωμένο περιεχόμενο."],"Merchant's website uses generic product descriptions":["Ο ιστότοπος του εμπόρου χρησιμοποιεί γενικές περιγραφές προϊόντων."],"Merchant's website displays several pop-up messages":["Ο ιστότοπος του εμπόρου εμφανίζει πολλά αναδυόμενα μηνύματα."],"Merchant's product images are unavailable or mismatched":["Οι εικόνες προϊόντων του εμπόρου δεν είναι διαθέσιμες ή δεν ταιριάζουν."],"Resale marketplaces are not allowed":["Δεν επιτρέπονται αγορές μεταπώλησης."],"Affiliate links are not allowed":["Δεν επιτρέπονται συνδέσεις συνεργατών."],"Account does not meet the website requirements for verification":["Ο λογαριασμός δεν πληροί τις απαιτήσεις ιστότοπου για επαλήθευση."],"Account does not meet the product requirements for verification":["Ο λογαριασμός δεν πληροί τις απαιτήσεις προϊόντων για επαλήθευση."],"Account does not meet the brand reputation criteria for verification":["Ο λογαριασμός δεν πληροί τα κριτήρια φήμης της επωνυμίας για επαλήθευση."]}},"comment":{"reference":"assets\/source\/setup-guide\/app\/constants.js"}}