{"translation-revision-date":"2022-08-24 18:39:54+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=3; plural=(n == 1) ? 0 : ((n % 10 >= 2 && n % 10 <= 4 && (n % 100 < 12 || n % 100 > 14)) ? 1 : 2);","lang":"pl"},"If you have a valid reason for appealing a merchant review decision (such as having corrected the violations that resulted in the disapproval), you can submit an appeal.":["Jeśli masz ważny powód do odwołania się od decyzji w sprawie weryfikacji sprzedawcy (np. usunięcie naruszeń, które były przyczyną odrzucenia), możesz złożyć odwołanie."],"Unable to upload catalog.":["Nie można przesłać katalogu."],"It looks like your Pinterest business account is connected to another e-commerce platform. Only one platform can be linked to a business account. To upload your catalog, disconnect your business account from the other platform and try again.":["Zdaje się, że Twoje konto firmowe na Pintereście jest połączone z inną platformą e-commerce. Konto firmowe można powiązać tylko z jedną platformą. Aby przesłać katalog, usuń połączenie konta firmowego z inną platformą i spróbuj ponownie."],"Couldn’t retrieve the health status of your account.":["Nie udało się pobrać informacji o stanie konta."],"The feed is being configured. Depending on the number of products this may take a while as the feed needs to be fully generated before it is been sent to Pinterest for registration. You can check the status of the generation process in the Catalog tab.":["Trwa konfigurowanie pliku danych. W zależności od liczby produktów może to zająć nieco czasu, ponieważ plik danych musi zostać w pełni wygenerowany, zanim zostanie przesłany do Pinteresta w celu rejestracji. Stan procesu generowania możesz sprawdzić na karcie Katalog."],"Please hold on tight as your account is pending approval from Pinterest. This may take up to 5 business days.":["Poczekaj na zatwierdzenie konta przez Pinteresta. Może to potrwać do 5 dni roboczych."],"Your merchant account is disapproved.":["Twoje konto sprzedawcy nie zostało zatwierdzone."],"Submit an appeal":["Prześlij odwołanie"],"Please hold on tight as there is an Appeal pending for your Pinterest account.":["Poczekaj na rozpatrzenie odwołania w sprawie Twojego konta na Pintereście."],"Could not fetch account status.":["Nie udało się pobrać statusu konta."]}},"comment":{"reference":"assets\/source\/setup-guide\/app\/components\/HealthCheck\/index.js"}}