{"translation-revision-date":"2022-08-24 18:39:54+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=3; plural=(n == 1) ? 0 : ((n % 10 >= 2 && n % 10 <= 4 && (n % 100 < 12 || n % 100 > 14)) ? 1 : 2);","lang":"pl"},"Get your products in front of more than 400M people on Pinterest":["Zaprezentuj swoje produkty ponad 400 milionom użytkowników Pinteresta"],"Pinterest is a visual discovery engine people use to find inspiration for their lives! More than 400 million people have saved more than 300 billion Pins, making it easier to turn inspiration into their next purchase.":["Pinterest to wizualna wyszukiwarka pomysłów, która jest źródłem inspiracji dla użytkowników! Ponad 400 milionów osób zapisało już ponad 300 miliardów Pinów, ułatwiając urzeczywistnianie inspiracji poprzez zakupy."],"Get started":["Rozpocznij"],"By clicking ‘Get started’, you agree to our <a>Terms of Service<\/a>.":["Klikając „Rozpocznij”, akceptujesz nasze <a>Warunki korzystania z serwisu<\/a>."],"Sync your catalog":["Synchronizacja katalogu"],"Connect your store to seamlessly sync your product catalog with Pinterest and create rich pins for each item. Your pins are kept up to date with daily automatic updates.":["Połącz swój sklep z Pinterestem, aby umożliwić sprawne synchronizowanie katalogu produktów i tworzenie Pinów rozszerzonych dla wszystkich artykułów. Piny są aktualizowane na bieżąco w ramach codziennych aktualizacji automatycznych."],"Increase organic reach":["Zwiększ zasięg organiczny"],"Pinterest users can easily discover, save and buy products from your website without any advertising spend from you. Track your performance with the Pinterest tag.":["Użytkownicy Pinteresta mogą z łatwością znajdować, zapisywać i kupować produkty z Twojej witryny — nie musisz nic wydawać na reklamy. Śledź skuteczność przy użyciu tagu Pinteresta."],"Create a storefront on Pinterest":["Tworzenie witryny sklepowej na Pintereście"],"Syncing your catalog creates a Shop tab on your Pinterest profile which allows Pinterest users to easily discover your products.":["Synchronizacja katalogu powoduje utworzenie w Twoim profilu na Pintereście karty Sklep, która ułatwia użytkownikom Pinteresta znalezienie Twoich produktów."],"Frequently asked questions":["Często zadawane pytania"],"Why am I getting an “Account not connected” error message?":["Dlaczego wyświetla mi się komunikat o błędzie „Konto nie zostało połączone”?"],"Your password might have changed recently. Click Reconnect Pinterest Account and follow the instructions on screen to restore the connection.":["Możliwe, że hasło zostało niedawno zmienione. Kliknij opcję ponownego połączenia konta na Pintereście i postępuj zgodnie z instrukcjami na ekranie, aby przywrócić połączenie."],"I have more than one Pinterest Advertiser account. Can I connect my WooCommerce store to multiple Pinterest Advertiser accounts?":["Mam więcej niż jedno konto reklamodawcy na Pintereście. Czy mogę połączyć sklep WooCommerce z kilkoma kontami reklamodawcy na Pintereście?"],"Only one Pinterest advertiser account can be linked to each WooCommerce store. If you want to connect a different Pinterest advertiser account you will need to either Disconnect the existing Pinterest Advertiser account from your current WooCommerce store and connect a different Pinterest Advertiser account, or Create another WooCommerce store and connect the additional Pinterest Advertiser account.":["Ze sklepem WooCommerce można połączyć tylko jedno konto reklamodawcy. Jeśli chcesz połączyć inne konto reklamodawcy na Pintereście, wykonaj jedną z następujących czynności: odłącz konto reklamodawcy na Pintereście obecnie połączone ze sklepem WooCommerce i połącz inne konto reklamodawcy lub utwórz inny sklep WooCommerce i połącz z nim drugie konto reklamodawcy na Pintereście."]}},"comment":{"reference":"assets\/source\/setup-guide\/app\/views\/LandingPageApp.js"}}