{"translation-revision-date":"2023-04-16 20:51:47+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"sv_SE"},"Matches conversion data with the person responsible for the conversion and lets you track cross-device checkouts. Requires Track Conversion option to be enabled. <link>See more<\/link>":["Matchar konverteringinformation till den person som genomförde konverteringen. Detta låter dig spåra inköp som skett på annan enhet än där annonsen visades. För detta måste alternativet Spåra konverteringar vara aktiverat. <link>Läs mer<\/link>"],"Gather analytics for Pins you publish and Pins users create from your site.":["Samla analyser för pins som du publicerar och pins som användare skapar från din webbplats."],"Automatically create and update rich pins on Pinterest for all synced products.":["Skapa och uppdatera Rich Pins automatiskt på Pinterest för alla synkroniserade produkter."],"Automatically create and update rich pins on Pinterest for posts.":["Skapa och uppdatera Rich Pins för inlägg automatiskt på Pinterest."],"Adds a ‘Save’ button on images allowing customers to save things straight from your website to Pinterest.":["Lägger till en ”Spara”-knapp på bilder som gör det möjligt för kunder att spara saker direkt från din webbplats till Pinterest."],"There was a problem saving your settings.":["Det gick inte att spara dina inställningar."],"Publish Pins and Rich Pins":["Publicera pins och Rich Pins"],"Enhanced Match support":["Stöd för förbättrad matchning"],"Rich Pins":["Rich Pins"],"Add Rich Pins for Products":["Lägg till Rich Pins för produkter"],"Add Rich Pins for Posts":["Lägg till Rich Pins för inlägg"],"Rich Pins are a type of organic Pin that automatically sync information from your website to your Pins. You can identify Rich Pins by the extra information above and below the image on closeup and the bold title in your feed. If something changes on the original website, the Rich Pin updates to reflect that change.":["”Rich Pins” (berikade pins) är en typ av organiska pins som automatiskt synkroniserar information från din webbplats till dina pins. Du känner igen Rich Pins på den extra informationen ovanför och under bilden i närbildsläge och att dess rubrik i ditt flöde visas i fetstil. Om något ändras på den ursprungliga webbplatsen kommer motsvarande Rich Pin uppdateras på samma sätt."],"Tracking":["Spårning"],"Track conversions":["Spåra konverteringar"],"Save to Pinterest":["Spara till Pinterest"]}},"comment":{"reference":"assets\/source\/setup-guide\/app\/steps\/SetupPins.js"}}