{"translation-revision-date":"2023-03-11 12:07:59+0000","generator":"GlotPress\/4.0.0-alpha.4","domain":"messages","locale_data":{"messages":{"":{"domain":"messages","plural-forms":"nplurals=2; plural=n != 1;","lang":"nb_NO"},"View catalog":["Se katalog"],"Got it":["Oppfattet"],"Do this later":["Gjør dette senere"],"<link>Privacy Policy<\/link>":["<link>Personvernerklæring<\/link>"],"Add billing details":["Leg til betalingsdetaljer"],"If you have a valid reason for appealing a merchant review decision (such as having corrected the violations that resulted in the disapproval), you can submit an appeal.":["Hvis du har en gyldig grunn til å anke avgjørelsen av selgergjennomgangen (for eksempel hvis du har korrigert bruddene som var grunnen til at du mistet godkjenningen), kan du sende inn en anke."],"Unable to upload catalog.":["Kan ikke laste opp katalog."],"It looks like your Pinterest business account is connected to another e-commerce platform. Only one platform can be linked to a business account. To upload your catalog, disconnect your business account from the other platform and try again.":["Det ser ut til at Pinterest-bedriftskontoen din er koblet til en annen netthandelsplattform. Bare én plattform kan være koblet til bedriftskontoen samtidig. For å laste opp katalogen din må du koble bedriftskontoen fra den andre plattformen og prøve igjen."],"The advertiser was connected successfully.":["Annonsøren ble koblet til."],"<strong>We were unable to verify this domain.<\/strong> %s":["<strong>Vi kunne ikke verifisere dette domenet.<\/strong> %1$s"],"Your store’s country is <country \/>. This country is currently not supported by Pinterest for WooCommerce. However, you can still choose to list your products in supported countries, if you are able to sell your products to customers there. <settingsLink>Change your store’s country here<\/settingsLink>. <supportedCountriesLink>Read more about supported countries<\/supportedCountriesLink>":["Butikkens land er <country \/>. Dette landet er for øyeblikket ikke støttet av Pinterest for WooCommerce. Du kan imidlertid velge å vise frem produktene dine i land som støttes, hvis du har mulighet til å selge produktene dine til kunder der. <settingsLink>Endre butikkens land her<\/settingsLink>. <supportedCountriesLink>Les mer om hvilke land som støttes<\/supportedCountriesLink>"],"Verifying…":["Verifiserer …"],"Try again":["Prøv igjen"],"Verified":["Verifisert"],"Set up a free Pinterest business account to get access to analytics on your Pins and the ability to run ads. This requires agreeing to our <adGuidelinesLink>advertising guidelines<\/adGuidelinesLink> and following our <merchantGuidelinesLink>merchant guidelines<\/merchantGuidelinesLink>.":["Opprett en gratis bedriftskonto på Pinterest for å få tilgang til analyser av Pinsene dine og annonsering. Dette krever at du godtar <adGuidelinesLink>retningslinjene våre for annonsering<\/adGuidelinesLink> og at du overholder <merchantGuidelinesLink>retningslinjene våre for selgere<\/merchantGuidelinesLink>."],"Gather analytics for Pins you publish and Pins users create from your site.":["Se analyser av Pins du publiserer og Pins som brukere oppretter fra nettstedet ditt."],"Automatically create and update rich pins on Pinterest for all synced products.":["Automatisk opprett og oppdater detaljerte Pins på Pinterest for alle synkroniserte produkter."],"Automatically create and update rich pins on Pinterest for posts.":["Automatisk opprett og oppdater detaljerte Pins på Pinterest for innlegg."],"Adds a ‘Save’ button on images allowing customers to save things straight from your website to Pinterest.":["Legger til en Lagre-knapp på bilder, som lar kunden lagre ting direkte fra nettstedet ditt – på Pinterest."],"There was a problem connecting the advertiser.":["Det oppsto et problem under tilkoblingen til annonsøren."],"Create ads to increase your reach with the <adsManagerLink>Pinterest ads manager<\/adsManagerLink>":["Opprett annonser for å nå ut til flere med <adsManagerLink>Pinterests annonseverktøy<\/adsManagerLink>"],"(opens in a new tab)":["(åpnes i en ny fane)"],"Pinterest":["Pinterest"],"Catalog":["Katalog"],"Connection":["Tilkobling"],"Settings":["Innstillinger"],"Type":["Type"],"Affected Product":["Berørt produkt"],"Issue":["Problem"],"Edit":["Rediger"],"Issues":["Problemer"],"Overview":["Oversikt"],"N\/A":["Ikke relevant"],"Active":["Aktiv"],"Not synced":["Ikke synkronisert"],"Warnings":["Advarsler"],"Errors":["Feil"],"Property":["Egenskap"],"State":["Delstat"],"Pinterest for WooCommerce is a limited beta.":["Pinterest for WooCommerce er i en begrenset betaversjon."],"The integration is only available to approved stores participating in the beta program.":["Integrasjonen er kun tilgjengelig for godkjente butikker som deltar i betaprogrammet."],"Click here for more information.":["Klikk her for å få mer informasjon."],"Select a business account":["Velg en bedriftskonto"],"Connect":["Koble til"],"No business account detected":["Fant ingen bedriftskontoer"],"A Pinterest business account is required to connect Pinterest with your WooCommerce store.":["En Pinterest-bedriftskonto kreves for å koble Pinterest til WooCommerce-butikken din."],"Create business account":["Opprett bedriftskonto"],"Are you sure?":["Er du sikker?"],"Are you sure you want to disconnect this account?":["Er du sikker på at du vil koble fra denne kontoen?"],"Yes, I'm sure":["Ja, jeg er sikker"],"Cancel":["Avbryt"],"There was a problem while trying to disconnect.":["Det oppstod et problem under frakoblingen."],"Business account":["Bedriftskonto"],"Personal account":["Personlig konto"],"Disconnect":["Koble fra"],"Connect your Pinterest Account":["Koble til Pinterest-kontoen din"],"Merchant is an affiliate or resale marketplace":["Selgeren er en affiliate-partner eller en markedsplass for videresalg"],"Merchant does not meet our policy on prohibited products":["Selgeren overholder ikke retningslinjene våre for forbudte produkter"],"Merchant offers services rather than products":["Selgeren tilbyr tjenester og ikke produkter"],"Merchant's domain age does not meet minimum requirement":["Alderen til selgerens domene overholder ikke minimumskravene"],"Merchant domain mismatched with merchant account":["Selgerdomenet stemmer ikke overens med selgerkontoen"],"Merchant's URL is broken or requires registration":["Selgerens nettadresse er ødelagt eller krever registrering"],"Merchant's shipping policy is unclear or unavailable":["Selgerens fraktretningslinjer er uklare eller ikke tilgjengelige"],"Merchant's returns policy is unclear or unavailable":["Selgerens returretningslinjer er uklare eller ikke tilgjengelige"],"Merchant's products are out of stock":["Selgerens produkter er ikke på lager"],"Merchant's website includes banner or pop-up ads":["Selgerens nettsted har banner- eller popup-annonser"],"Merchant's products do not meet image quality requirements":["Selgerens produkter overholder ikke kravene til bildekvalitet"],"Merchant's product images include watermarks":["Selgerens produktbilder inneholder vannmerker"],"Merchant's products are always on sale":["Selgerens produkter er alltid på salg"],"Merchant's products refer to outdated content":["Selgerens produkter viser til utdatert innhold"],"Merchant's website uses generic product descriptions":["Selgerens nettsted bruker generiske produktbeskrivelser"],"Merchant's website displays several pop-up messages":["Selgerens nettsted viser flere popup-meldinger"],"Merchant's product images are unavailable or mismatched":["Selgerens produktbilder er utilgjengelige eller passer ikke"],"Resale marketplaces are not allowed":["Markedsplasser for bruktsalg tillates ikke"],"Affiliate links are not allowed":["Affiliate-linker tillates ikke"],"Account does not meet the website requirements for verification":["Kontoen oppfyller ikke nettstedskravene for verifisering"],"Account does not meet the product requirements for verification":["Kontoen oppfyller ikke produktkravene for verifisering"],"Account does not meet the brand reputation criteria for verification":["Kontoen oppfyller ikke kriteriene til merkeomdømme for verifisering"],"Couldn’t retrieve the health status of your account.":["Kunne ikke hente inn statusen for kontoen din."],"The feed is being configured. Depending on the number of products this may take a while as the feed needs to be fully generated before it is been sent to Pinterest for registration. You can check the status of the generation process in the Catalog tab.":["Feeden konfigureres. Dette kan ta litt tid avhengig av antall produkter siden feeden må være ferdig generert før den kan sendes til Pinterest for å bli registrert. Du kan se statusen for genereringsprosessen i katalogfanen."],"Please hold on tight as your account is pending approval from Pinterest. This may take up to 5 business days.":["Du må vente til kontoen din har blitt gjennomgått og godkjent av Pinterest. Dette kan ta opp til fem virkedager."],"Your merchant account is disapproved.":["Selgerkontoen din er ikke lenger godkjent."],"Submit an appeal":["Send inn en klage"],"Please hold on tight as there is an Appeal pending for your Pinterest account.":["Du må vente til anken har blitt behandlet for Pinterest-kontoen din."],"Could not fetch account status.":["Kunne ikke hente inn kontostatusen."],"Your settings have been saved successfully.":["Innstillingene dine ble lagret."],"There was a problem saving your settings.":["Det oppsto et problem under lagringen av innstillingene."],"Saving settings…":["Lagrer innstillinger …"],"Save changes":["Lagre endringene"],"Get started with Pinterest for WooCommerce":["Kom i gang med Pinterest for WooCommerce"],"Advanced Settings":["Avanserte innstillinger"],"Debug Logging":["Logging av feilsøking"],"Enable Debug Logging":["Aktiver logging av feilsøking"],"Plugin Data":["Data om programvaretillegg"],"Erase Plugin Data":["Slett data om programvaretillegg"],"Couldn’t verify your domain.":["Kunne ikke verifisere domenet ditt."],"Start verification":["Start verifiseringen"],"Claim your website":["Bekreft nettstedet ditt"],"Step Two":["Trinn to"],"Verified domain":["Verifisert domene"],"Verify your domain to claim your website":["Verifiser domenet ditt for å gjøre krav på nettstedet"],"This will allow access to analytics for the Pins you publish from your site, the analytics on Pins that other people create from your site, and let people know where they can find more of your content.":["Dette gir deg tilgang til analyser av Pins du publiserer eller som andre oppretter fra nettstedet ditt. I tillegg kan folk se hvor de finner mer innhold fra deg."],"Continue":["Fortsett"],"Couldn’t retrieve your linked business accounts.":["Kunne ikke hente de tilknyttede bedriftskontoene dine."],"Set up your business account":["Sett opp bedriftskontoen din"],"Step One":["Trinn en"],"Pinterest business account":["Pinterest-bedriftskonto"],"Linked account":["Tilknyttet konto"],"Or, create a new Pinterest account":["Eller opprett en ny Pinterest-konto"],"Or, convert your personal account":["Eller konverter den personlige kontoen din"],"Publish Pins and Rich Pins":["Publiser Pins og detaljerte Pins"],"Tracking":["Sporing"],"Rich Pins are a type of organic Pin that automatically sync information from your website to your Pins. You can identify Rich Pins by the extra information above and below the image on closeup and the bold title in your feed. If something changes on the original website, the Rich Pin updates to reflect that change.":["Detaljerte Pins er en type organisk Pin som automatisk synkroniserer informasjon fra nettstedet ditt til Pinnene dine. Du kan kjenne igjen detaljerte Pins på at de har mer informasjon over og under bildet når du ser nærmere på dem, samt på at tittelen i feeden er i fet skrift. Hvis noe endres på det opprinnelige nettstedet, oppdateres den relaterte detaljerte Pinnen for å gjenspeile endringen."],"Track conversions":["Spor konverteringer"],"Enhanced Match support":["Støtter forbedret samsvar"],"Rich Pins":["Detaljerte Pins"],"Add Rich Pins for Products":["Legg til detaljerte Pins for produkter"],"Add Rich Pins for Posts":["Legg til detaljerte Pins for innlegg"],"Save to Pinterest":["Lagre på Pinterest"],"Set up Product Sync":["Konfigurer produktsynkronisering"],"Product Sync":["Produktsynkronisering"],"Enable Product Sync":["Aktiver produktsynkronisering"],"Couldn’t retrieve your advertisers.":["Kunne ikke hente annonsørene dine."],"Couldn’t retrieve your tags.":["Kunne ikke hente taggene dine."],"Try Again":["Prøv igjen"],"Complete Setup":["Fullfør konfigureringen"],"Track conversions with the Pinterest tag":["Spor konverteringer med Pinterest-taggen"],"Step Three":["Trinn tre"],"Select your advertiser and tag":["Velg annonsøren og taggen"],"Advertiser":["Annonsør"],"Select the advertiser for which you would like to install a tracking snippet.":["Velg annonsøren du vil installere en sporingskodebit for."],"Tracking Tag":["Sporingstagg"],"Select the tracking tag to use.":["Velg sporingstaggen du vil bruke."],"In order to proceed you need to read and accept the contents of the Pinterest Advertising Agreement.":["For å gå videre må du lese og godta innholdet i Pinterests annonseringsavtale."],"I accept the <link>Pinterest Advertising Agreement<\/link>":["Jeg godtar <link>Pinterests annonseringsavtale<\/link>"],"An error occurred while attempting to fetch Advertisers & Tags from Pinterest. Please try again.":["Det oppsto en feil under henting av annonsører og tagger fra Pinterest. Prøv igjen."],"Get your products in front of more than 400M people on Pinterest":["Vis frem produktene dine for over 400 millioner mennesker på Pinterest"],"Pinterest is a visual discovery engine people use to find inspiration for their lives! More than 400 million people have saved more than 300 billion Pins, making it easier to turn inspiration into their next purchase.":["Pinterest er en visuell søkemotor folk bruker for å finne inspirasjon i hverdagen. Over 400 millioner mennesker har lagret over 300 milliarder Pins, som gjør det enklere å la inspirasjonen lede dem til produktene de vil ha."],"Get started":["Kom i gang"],"By clicking ‘Get started’, you agree to our <a>Terms of Service<\/a>.":["Ved å klikke på Kom i gang godtar du <a>vilkårene våre for bruk<\/a>."],"Sync your catalog":["Synkroniser katalogen din"],"Connect your store to seamlessly sync your product catalog with Pinterest and create rich pins for each item. Your pins are kept up to date with daily automatic updates.":["Koble til butikken din for å synkronisere produktkatalogen din sømløst med Pinterest og opprette detaljerte Pins for alle varer. Pinsene dine holdes oppdaterte med daglige automatisk oppdateringer."],"Increase organic reach":["Øk den organiske rekkevidden"],"Pinterest users can easily discover, save and buy products from your website without any advertising spend from you. Track your performance with the Pinterest tag.":["Pinterest-brukere kan enkelt oppdage, lagre og kjøpe produkter fra nettstedet ditt, uten at du trenger å betale for annonser. Spor resultatene dine med Pinterest-taggen."],"Create a storefront on Pinterest":["Opprett en butikkfasade på Pinterest"],"Syncing your catalog creates a Shop tab on your Pinterest profile which allows Pinterest users to easily discover your products.":["Når du synkroniserer katalogen din, opprettes det en Butikk-fane på Pinterest-profilen din som Pinterest-brukere kan trykke på for å finne produktene dine."],"Frequently asked questions":["Vanlige spørsmål"],"Why am I getting an “Account not connected” error message?":["Hvorfor får jeg feilmeldingen «Account not connected» (Kontoen er ikke koblet til)?"],"Your password might have changed recently. Click Reconnect Pinterest Account and follow the instructions on screen to restore the connection.":["Du har kanskje endret passordet ditt nylig. Klikk på Reconnect Pinterest Account (Koble til Pinterest-konto på nytt), og følg instruksjonene på skjermen for å gjenopprette tilkoblingen."],"I have more than one Pinterest Advertiser account. Can I connect my WooCommerce store to multiple Pinterest Advertiser accounts?":["Jeg har mer enn én Pinterest-annonsørkonto. Kan jeg koble WooCommerce-butikken min til flere Pinterest-annonsørkontoer?"],"Only one Pinterest advertiser account can be linked to each WooCommerce store. If you want to connect a different Pinterest advertiser account you will need to either Disconnect the existing Pinterest Advertiser account from your current WooCommerce store and connect a different Pinterest Advertiser account, or Create another WooCommerce store and connect the additional Pinterest Advertiser account.":["Bare én Pinterest-annonsørkonto kan kobles til hver WooCommerce-butikk. Hvis du vil koble til en annen Pinterest-annonsørkonto, må du enten koble den eksisterende Pinterest-annonsørkontoen fra den nåværende WooCommerce-butikken og deretter koble til en annen Pinterest-annonsørkonto, eller opprette en ny WooCommerce-butikk og koble den til den andre Pinterest-annonsørkontoen."],"Marketing":["Markedsføring"],"Onboarding Guide":["Innføringsveiledning"],"Products Catalog":["Produktkataloger"],"Close dialog":["Lukk dialog"],"Read more":["Les mer"]}},"comment":{"reference":"assets\/build\/setup-guide.js"}}