{"locale_data":{"messages":{"":{"plural_forms":"nplurals=2; plural=n != 1;","language":"nl","project_id_version":"WooCommerce - WooCommerce Payments"},"Viewing test authorizations. To view live authorizations, disable test mode in WooCommerce Payments settings.":["Testtoestemmingen worden weergegeven. Om live toestemmingen te bekijken, moet je de testmodus in de instellingen van WooCommerce Payments uitschakelen."],"Viewing test blocked transactions. To view live blocked transactions, disable test mode in WooCommerce Payments settings.":["Geblokkeerde testtransacties worden weergegeven. Om live geblokkeerde transacties te bekijken, moet je de testmodus in de instellingen van WooCommerce Payments uitschakelen."],"Viewing test on review transactions. To view live on review transactions, disable test mode in WooCommerce Payments settings.":["Testtransacties in beoordeling worden weergegeven. Om live transacties in beoordeling te bekijken, moet je de testmodus in de instellingen van WooCommerce Payments uitschakelen."],"Test document:":["Testdocument:"],"Viewing test documents. To view live documents, disable test mode in WooCommerce Payments settings.":["Testdocumenten bekijken. Om live documenten te bekijken, moet je de testmodus in de instellingen van WooCommerce Payments uitschakelen."],"Viewing test loans. To view live loans, disable test mode in WooCommerce Payments settings.":["Testleningen worden weergegeven. Om live leningen te bekijken, moet je de testmodus in de instellingen van WooCommerce Payments uitschakelen."],"WooCommerce Payments is in test mode.":["WooCommerce Payments staat in de testmodus."],"WooCommerce Payments was in test mode when this order was placed.":["WooCommerce Payments bevond zich in de testmodus toen deze bestelling werd geplaatst.","WooCommerce Payments bevond zich in de testmodus toen deze bestellingen werden geplaatst."],"View WooCommerce Payments settings":["Instellingen van WooCommerce Payments weergeven"],"Test dispute:":["Testgeschil:"],"Viewing test disputes. To view live disputes, disable test mode in WooCommerce Payments settings.":["Testgeschillen worden weergegeven. Om live geschillen te bekijken, moet je de testmodus in de instellingen van WooCommerce Payments uitschakelen."],"Test deposit:":["Testaanbetaling:"],"Viewing test deposits. To view live deposits, disable test mode in WooCommerce Payments settings.":["Testaanbetalingen worden weergegeven. Om live aanbetalingen te bekijken, moet je de testmodus in de instellingen van WooCommerce Payments uitschakelen."],"Test payment:":["Testbetaling:"],"Viewing test transactions. To view live transactions, disable test mode in WooCommerce Payments settings.":["Testtransacties worden weergegeven. Om live transacties te bekijken, moet je de testmodus in de instellingen van WooCommerce Payments uitschakelen."]}}}