{"locale_data":{"messages":{"":{"plural_forms":"nplurals=2; plural=n != 1;","language":"it","project_id_version":"WooCommerce - WooCommerce Payments"},"Get access to additional payment methods and an improved checkout experience. {{learnMoreLink \/}}":["Ottieni accesso a ulteriori metodi di pagamento e a una migliore esperienza di pagamento. {{learnMoreLink \/}}"],"{{wrapper}}Enable the improved WooCommerce Payments checkout experience{{\/wrapper}}":["{{wrapper}}Attiva l'esperienza di pagamento migliorata con WooCommerce Payments{{\/wrapper}}"],"FREE upgrade exclusive to WooCommerce Payments users.":["Upgrade GRATUITO esclusivo per gli utenti di WooCommerce Payments."],"Get early access to additional payment methods and an improved checkout experience, coming soon to WooCommerce payments. {{learnMoreLink \/}}":["Ottieni l'accesso in anteprima a ulteriori metodi di pagamento e un'esperienza di pagamento migliorata, presto disponibili su WooCommerce. {{learnMoreLink \/}}"],"No hidden costs or setup fees.":["Nessun costo nascosto nè alcuna tariffa di impostazione."],"Easily add new payment methods used by customers from all over the world.":["Aggiungi facilmente nuovi metodi di pagamento utilizzati dai clienti di tutto il mondo."],"{{wrapper}}Enable the new WooCommerce Payments checkout experience{{\/wrapper}} {{earlyAccessWrapper}}Early access{{\/earlyAccessWrapper}}":["{{wrapper}}Abilita la nuova esperienza di pagamento WooCommerce Payments{{\/wrapper}} {{earlyAccessWrapper}}Accesso anticipato{{\/earlyAccessWrapper}}"],"Refined checkout experience designed for desktop and mobile.":["Esperienza di pagamento ripensata e adattata per desktop e dispositivi mobili."],"Customers see only payment methods most relevent for them.":["I clienti vedono solo i metodi di pagamento più pertinenti per loro."],"Checkout is completed without leaving your store.":["Il pagamento viene completato senza lasciare il negozio."],"Enable":["Abilita"],"Learn more":["Scopri di più"]}}}