{"locale_data":{"messages":{"":{"plural_forms":"nplurals=2; plural=n != 1;","language":"it","project_id_version":"WooCommerce - WooCommerce Payments"},"When enabled, customers will be able to checkout using WooPay. In order to use {{wooPayLink}}WooPay{{\/wooPayLink}}, you must agree to our {{tosLink}}WooCommerce Terms of Service{{\/tosLink}} and {{privacyLink}}Privacy Policy{{\/privacyLink}}. {{trackingLink}}Click here{{\/trackingLink}} to learn more about the data you will be sharing and opt-out options.":["Quando attivi questa opzione, i clienti saranno in grado di pagare usando WooPay. Per utilizzare {{wooPayLink}}WooPay{{\/wooPayLink}}, devi accettare i {{tosLink}}Termini di servizio di WooCommerce{{\/tosLink}} e la {{privacyLink}}Politica sulla privacy{{\/privacyLink}}. {{trackingLink}}Fai clic qui{{\/trackingLink}} per saperne di più sui dati che condividerai e le opzioni di annullamento dell'adesione."],"Enable WooPay button on selected pages":["Attiva il pulsante WooPay su pagine selezionate"],"Checkout Page":["Pagina di riepilogo ordine"],"Cart Page":["Pagina Carrello"],"Store logo on checkout":["Logo del negozio al checkout"],"Use a custom logo to WooPay if the one taken from your store doesn’t look right. For best results, upload a high-resolution horizontal image with white or transparent background.":["Usa un logo personalizzato per WooPay se quello preso dal tuo negozio non sembra giusto. Per risultati migliori, carica un'immagine orizzontale ad alta risoluzione con sfondo bianco o trasparente."],"When enabled, customers will be able to checkout using WooPay.":["Quando attivi questa opzione, i clienti saranno in grado di pagare usando WooPay."],"Enable WooPay":["Attiva WooPay"],"Inform your customers about the return, refund, and exchange policy, or include any other useful message. Note that you can add plain text and links, but not images.":["Informa i clienti su reso, rimborso e informativa sul cambio o includi qualsiasi altro messaggio utile. Puoi aggiungere testo semplice e link, ma non immagini."],"Custom message":["Messaggio personalizzato"],"Product Page":["Pagina del prodotto"]}}}