{"locale_data":{"messages":{"":{"plural_forms":"nplurals=2; plural=n != 1;","language":"it","project_id_version":"WooCommerce - WooCommerce Payments"},"Link autofills your customers’ payment and shipping details to deliver an easy and seamless checkout experience.":["Il link compila automaticamente i dettagli di pagamento e spedizione dei tuoi clienti per offrire un'esperienza di pagamento facile e senza interruzioni."],"Offer customers a fast, secure checkout experience with Google Pay. {{br\/}}By enabling this feature, you agree to {{stripeLink}}Stripe{{\/stripeLink}}, and {{googleLink}}Google{{\/googleLink}}'s terms of use.":["Offri ai clienti un'esperienza di pagamento rapida e sicura con Google Pay. {{br\/}}Abilitando questa funzionalità, accetti i termini d'uso di {{stripeLink}}Stripe{{\/stripeLink}} e {{googleLink}}Google{{\/googleLink}}."],"Offer customers a fast, secure checkout experience with Google Pay. ":["Offri ai clienti un'esperienza di pagamento rapida e sicura con Google Pay. "],"Apple Pay is an easy and secure way for customers to pay on your store. {{br\/}}By enabling this feature, you agree to {{stripeLink}}Stripe{{\/stripeLink}} and{{appleLink}} Apple{{\/appleLink}}'s terms of use.":["Apple Pay è un modo semplice e sicuro con cui i clienti possono pagare nel tuo negozio. {{br\/}}Abilitando questa funzionalità, accetti i termini d'uso di {{stripeLink}}Stripe{{\/stripeLink}} e {{appleLink}}Apple{{\/appleLink}}."],"Apple Pay is an easy and secure way for customers to pay on your store. ":["Apple Pay è un modo semplice e sicuro con cui i clienti possono pagare nel tuo negozio. "],"Boost conversion and customer loyalty by offering a single click, secure way to pay.":["Aumenta la conversione e la fidelizzazione dei clienti offrendo un modo sicuro per pagare con un solo clic."],"Boost conversion and customer loyalty by offering a single click, secure way to pay. In order to use {{wooPayLink}}WooPay{{\/wooPayLink}}, you must agree to our {{tosLink}}WooCommerce Terms of Service{{\/tosLink}} and {{privacyLink}}Privacy Policy{{\/privacyLink}}. {{trackingLink}}Click here{{\/trackingLink}} to learn more about the data you will be sharing and opt-out options.":["Aumenta la conversione e la fidelizzazione dei clienti offrendo un modo sicuro per pagare con un solo clic. Per utilizzare {{wooPayLink}}WooPay{{\/wooPayLink}}, devi accettare i {{tosLink}}Termini di servizio di WooCommerce{{\/tosLink}} e la {{privacyLink}}Politica sulla privacy{{\/privacyLink}}. {{trackingLink}}Fai clic qui{{\/trackingLink}} per saperne di più sui dati che condividerai e le opzioni di annullamento dell'adesione."],"WooPay cannot be enabled at checkout. Click to expand.":["Non è possibile attivare WooPay al momento del pagamento. Clicca per espandere."],"To enable WooPay, you must first disable Link by Stripe.":["Per attivare WooPay, devi prima disattivare Link by Stripe."],"Link by Stripe cannot be enabled at checkout. Click to expand.":["Non è possibile attivare Link by Stripe al momento del pagamento. Clicca per espandere."],"To enable Link by Stripe, you must first disable WooPay.":["Per attivare Link by Stripe, devi prima disattivare WooPay."],"{{linkDocs}}Read more{{\/linkDocs}}":["{{linkDocs}}Continua a leggere{{\/linkDocs}}"],"Link autofills your customers’ payment and shipping details to deliver an easy and seamless checkout experience. New payment experience (UPE) needs to be enabled for Link. By enabling this feature, you agree to the {{stripeLinkTerms}}Link by Stripe terms{{\/stripeLinkTerms}}, and {{privacyPolicy}}Privacy Policy{{\/privacyPolicy}}.":["Link compila automaticamente i dettagli di pagamento e spedizione dei tuoi clienti per offrire un'esperienza di pagamento facile e senza interruzioni. La nuova esperienza di pagamento (UPE) deve essere abilitata per Link. Attivando questa funzionalità, accetti i {{stripeLinkTerms}}Termini di Link by Stripe{{\/stripeLinkTerms}} e la {{privacyPolicy}}Politica sulla privacy{{\/privacyPolicy}}."],"Link by Stripe":["Link by Stripe"],"WooPay":["WooPay"],"Apple Pay \/ Google Pay":["Apple Pay\/Google Pay"],"Customize":["Personalizza"],"Google Pay":["Google Pay"],"Apple Pay":["Apple Pay"]}}}