{"locale_data":{"messages":{"":{"plural_forms":"nplurals=2; plural=n != 1;","language":"nl","project_id_version":"WooCommerce - WooCommerce Payments"},"Error retrieving on review transactions.":["Fout bij het ophalen van transacties in beoordeling."],"There has been an error canceling the payment for order #%s. Please try again later.":["Er is een fout opgetreden bij het annuleren van de betaling voor bestelling %s. Probeer later opnieuw."],"Payment for order #%s canceled successfully.":["Betaling voor bestelling %s is geannuleerd."],"Error retrieving uncaptured transactions.":["Fout bij het ophalen van niet vastgelegd transacties."],"Error retrieving authorization.":["Fout bij het ophalen van autorisatie."],"There has been an error capturing the payment for order #%s. Please try again later.":["Er is een fout opgetreden bij het vastleggen van de betaling van bestelling %s. Probeer later opnieuw."],"Payment for order #%s captured successfully.":["Betaling voor bestelling %s is vastgelegd."],"Error retrieving transactions.":["Fout bij het ophalen van transacties."],"Error retrieving transaction.":["Fout bij het ophalen van transactie."],"Error retrieving documents.":["Fout bij het ophalen van documenten."],"Error retrieving the active loan summary.":["Fout bij het ophalen van de samenvatting van actieve lening"],"Select a dispute date":["Selecteer een geschildatum"],"Select a dispute date filter match":["Selecteer een filterovereenkomst voor de geschildatum"],"Remove dispute date filter":["Verwijder een filter voor de geschildatum"],"Disputed on date":["Datum van geschil"],"Disputes match {{select \/}} filters":["Geschillen komen overeen met {{select \/}} filters"],"All disputes":["Alle geschillen"],"Dispute currency":["Valuta geschil"],"Select a dispute status":["Selecteer een geschilstatus"],"Select a dispute status filter match":["Selecteer een filterovereenkomst voor de geschilstatus"],"Remove dispute status filter":["Filter geschilstatus verwijderen"],"United States (US) dollar":["Amerikaanse dollar (USD)"],"Swedish krona":["Zweedse kroon"],"New Zealand dollar":["Nieuw-Zeelandse dollar"],"Norwegian krone":["Noorse kroon"],"Pound sterling":["Pond sterling"],"Euro":["Euro"],"Danish krone":["Deense kroon"],"Swiss franc":["Zwitserse frank"],"Canadian dollar":["Canadese dollar"],"Australian dollar":["Australische dollar"],"Error retrieving the summary of disputes.":["Fout bij het ophalen van de samenvatting van geschillen."],"Loading…":["aan het laden..."],"Border":["Rand"],"Background":["Achtergrond"],"Text":["Tekst"],"Color settings":["Kleureninstellingen"],"Line height":["Lijnhoogte"],"Typography":["Typografie"],"Currency Switcher Block":["Blok valutaschakelaar"],"Border radius":["Rand afronding"],"Layout":["Lay-out"],"Adjust and edit your Multi-Currency settings":["Je instellingen voor meerdere valuta aanpassen en bewerken"],"Multi-Currency settings":["Instellingen voor meerdere valuta"],"Error retrieving store settings.":["Fout bij ophalen winkelinstellingen."],"Error retrieving single currency settings.":["Fout bij ophalen instellingen voor één valuta."],"Error updating currency settings.":["Fout bij bijwerken valuta-instellingen."],"Currency settings updated.":["Valuta-instellingen bijgewerkt."],"Error saving store settings.":["Fout bij opslaan winkelinstellingen."],"Store settings saved.":["Winkelinstellingen opgeslagen."],"{{title}}Status{{\/title}} {{rule \/}} {{filter \/}}":["{{title}}Status{{\/title}} {{rule \/}} {{filter \/}}"],"Error retrieving currencies.":["Fout bij het ophalen van valuta's."],"Error updating enabled currencies.":["Fout bij bijwerken van ingeschakelde valuta's."],"Enabled currencies updated.":["Ingeschakelde valuta's bijgewerkt."],"Display flags":["Vlaggen weergeven"],"Display currency symbols":["Valutasymbolen weergeven"],"Let your customers switch between your enabled currencies":["Laat je klanten schakelen tussen je ingeschakelde valuta's"],"Error retrieving all deposits' overviews.":["Fout bij het ophalen van alle overzichten van aanbetalingen."],"Size":["Afmeting"],"Error retrieving settings.":["Fout bij het ophalen van instellingen."],"Error saving settings.":["Fout tijdens opslaan instellingen."],"Settings saved.":["Instellingen opgeslagen"],"{{title}}Date{{\/title}} {{rule \/}} {{filter \/}}":["{{title}}Datum{{\/title}} {{rule \/}} {{filter \/}}"],"Advanced filters":["Uitgebreide filters"],"Show":["Tonen"],"All currencies":["Alle valuta's"],"Between":["Tussen"],"After":["Na"],"Before":["Voor"],"If there have been two or more separate payments, you should get in touch with your customer. If you understand what their complaint is, there is a chance for you to explain the misunderstanding or to make it right. If you’re able to resolve the issue with your customer, you can ask that they withdraw the dispute.":["Als er twee of meer afzonderlijke betalingen hebben plaatsgevonden, neem dan contact op met je klant. Als je begrijpt wat de klacht van de klant is, heb je de kans om het misverstand uit te leggen of recht te zetten. Als je het probleem van je klant kan oplossen, kan je de klant vragen het geschil in te trekken."],"If they were not, collect any and all information documenting that each payment was made separately, such as copies of receipts. If the receipts don’t include the items purchased, be sure to include an itemized list. Each receipt should clearly indicate that the payments are for separate purchases of items or services. If you’ve been able to get in touch with the customer you should be sure to address any concerns they had in your evidence.":["Als je klant dat niet wil, verzamel dan alle informatie waarin staat vermeld dat elke betaling afzonderlijk is gedaan, zoals kopieën van kwitanties. Als op de kwitanties niet staat aangegeven welke artikelen zijn aangeschaft, voeg dan een lijst met artikelen toe. Op elke kwitantie moet duidelijk staan vermeld dat de betalingen bedoeld waren voor afzonderlijke aankopen van artikelen of services. Als je de klant hebt kunnen bereiken, vermeld dan alle problemen die de klant had in je bewijs."],"Determine if your customer was incorrectly charged multiple times.":["Controleer of er onjuist meerdere keren geld in rekening is gebracht bij de klant."],"Demonstrate that each payment was for a separate product or service.":["Geef aan dat elke betaling voor een afzonderlijk product of afzonderlijke service was."],"The customer claims they were charged multiple times for the same product or service.":["De klant beweert dat er meerdere keren geld in rekening is gebracht voor hetzelfde product of dezelfde service."],"If there were duplicate payments, you should accept the dispute. You cannot issue a refund while a payment is being disputed. The credit card networks place liability for accepting disputed payments with you, the business.":["Indien er dubbele betalingen zijn verricht, moet je het geschil accepteren. Je kan geen terugbetaling aanmaken terwijl een betaling is aangevochten. De creditcardnetwerken leggen de aansprakelijkheid voor het accepteren van aangevochten betalingen bij jou, de onderneming."],"Duplicate":["Dupliceren"],"Debit not authorized":["Debet niet toegestaan"],"Customer initiated":["Door klant in gang gezet"],"If the cardholder agrees to withdraw the dispute, you should still submit evidence for the dispute using the forms on the next screen. In addition to the following evidence, your submission should include correspondence with the cardholder saying they would withdraw the dispute and a written statement from their card issuer confirming that the dispute has been withdrawn.":["Als de kaarthouder ermee instemt om het geschil in te trekken, moet je nog altijd bewijs indienen voor het geschil via de formulieren op het volgende scherm. Je indiening moet niet alleen het volgende bewijs bevatten, maar ook de correspondentie met de kaarthouder waarin deze aangeeft het geschil in te trekken, evenals een schriftelijke verklaring van de onderneming die de kaart heeft uitgegeven, waarin wordt bevestigd dat het geschil is ingetrokken."],"You should first get in touch with your customer. If you understand what their complaint is, there is a chance for you to explain the misunderstanding or to make it right. If you’re able to resolve the issue with your customer, you can ask that they withdraw the dispute.":["Je moet eerst contact opnemen met je klant. Als je begrijpt wat de klacht van de klant is, heb je de kans om het misverstand uit te leggen of recht te zetten. Als je het probleem van je klant kan oplossen, kan je de klant vragen het geschil in te trekken."],"Demonstrate that you have refunded your customer through other means or that your customer is not entitled to a refund. You cannot issue a refund while a payment is being disputed. If you believe that your customer was entitled a refund that you did not provide, you can accept the dispute.":["Geef aan dat je de klant op een andere manier hebt terugbetaald of dat je klant geen recht heeft op een terugbetaling. Je kan geen terugbetaling aanmaken terwijl een betaling is aangevochten. Indien je ervan overtuigd bent dat je klant recht had op een terugbetaling die je niet hebt uitgevoerd, kan je het geschil accepteren."],"It may be more efficient—and provide a better customer experience—to accept an accidental dispute and charge the customer again, if appropriate. Even when a dispute is withdrawn, it usually takes approximately 75 days to be finalized. Remember, it doesn’t matter to the card networks whether you win or lose a dispute; what matters is how many disputes a business receives, regardless of how many disputes are won.":["Het kan efficiënter zijn (en de klantenervaring verbeteren) om een onbedoeld geschil te accepteren en opnieuw geld bij de klant in rekening te brengen, indien van toepassing. Zelfs wanneer een geschil is ingetrokken, kan het gewoonlijk ongeveer 75 dagen duren voordat dit is afgerond. Vergeet niet dat het voor de creditcardnetwerken niet uitmaakt of je een geschil wint of verliest; wat telt, is hoeveel geschillen een onderneming ontvangt, ongeacht hoeveel geschillen je wint."],"The customer claims that the purchased product was returned or the transaction was otherwise canceled, but you have not yet provided a refund or credit.":["De klant beweert dat het aangeschafte product is geretourneerd of dat de transactie is geannuleerd, maar je hebt nog geen terugbetaling of krediet verstrekt."],"First, try to get in touch with your customer. Sometimes people forget about payments they make or don’t recognize the way they appear on their card statement. If this is the case, ask them to contact their card issuer and let them know they no longer dispute the transaction. Even if your customer agrees to withdraw the dispute, you must still submit appropriate evidence. Simply saying that your customer is going to withdraw the dispute is not sufficient evidence.":["Je moet eerst proberen contact op te nemen met je klant. Soms vergeten mensen betalingen die ze uitvoeren of herkennen ze de manier waarop ze op hun afschrift worden weergegeven niet. Als dit het geval is, vraag ze dan om contact op te nemen met degene die de kaart heeft uitgegeven en laat ze weten dat ze de transactie niet meer aanvechten. Zelfs als je klant ermee instemt om het geschil in te trekken, moet je nog altijd gepast bewijs indienen. Simpelweg beweren dat de klant op het punt staat om het geschil in te trekken, is niet voldoende bewijs."],"As with fraudulent disputes, get your customer to withdraw the dispute by helping them identify the payment. Otherwise challenge the dispute with appropriate evidence that proves the purchase was legitimate. ":["Net zoals bij frauduleuze geschillen moet je je klant het geschil laten intrekken door de betaling te helpen identificeren. Vecht het geschil in andere gevallen aan met voldoende bewijs waaruit blijkt dat de aankoop legitiem was. "],"The customer doesn’t recognize the payment appearing on their card statement.":["De klant herkent de betaling op het afschrift niet."],"If you can not prove the customer’s subscription was canceled, and or they did not follow your cancelation policy, you should accept the dispute. You cannot issue a refund while a payment is being disputed. The credit card networks place liability for accepting disputed payments with you, the business.":["Als je niet kan bewijzen dat het abonnement van de klant is geannuleerd en\/of als ze je annuleringsbeleid niet hebben opgevolgd, moet je het geschil accepteren. Je kan geen terugbetaling aanmaken terwijl een betaling is aangevochten. De creditcardnetwerken leggen de aansprakelijkheid voor het accepteren van aangevochten betalingen bij jou, de onderneming."],"If you believe the dispute is invalid, you can challenge it by submitting the appropriate evidence using the response forms on the next screen.":["Als je ervan overtuigd bent dat het geschil ongeldig is, kan je het aanvechten door het gepaste bewijs te verstrekken via de reactieformulieren op het volgende scherm."],"Unrecognized":["Niet herkend"],"Otherwise, use the forms on the next screen to submit evidence that the subscription was still active and that the customer was aware of, and did not follow, your cancellation procedure.":["Maak anders gebruik van de formulieren op het volgende scherm om bewijs in te dienen dat het abonnement nog actief was en dat de klant zich bewust was van je annuleringsprocedure, maar deze niet heeft opgevolgd."],"Even if your customer agrees to withdraw the dispute, you must still submit appropriate evidence using the forms on the next screen. Simply saying that your customer is going to withdraw the dispute is not sufficient evidence.":["Zelfs als je klant ermee instemt om het geschil in te trekken, moet je nog altijd gepast bewijs indienen via de formulieren op het volgende scherm. Simpelweg beweren dat de klant op het punt staat om het geschil in te trekken, is niet voldoende bewijs."],"First, get in touch with your customer. If you understand what they believe happened, there is a chance for you to explain the misunderstanding or to make it right. ":["Neem eerst contact op met je klant. Als je begrijpt wat er volgens de klant heeft plaatsgevonden, heb je de kans om het misverstand uit te leggen of recht te zetten. "],"Prove that the subscription was still active and that the customer was aware of, and did not follow, your cancellation procedure.":["Je moet bewijzen dat het abonnement nog actief was en dat de klant zich bewust was van je annuleringsprocedure, maar deze niet heeft opgevolgd."],"The customer claims that you continued to charge them after a subscription was canceled.":["De klant beweert dat je geld in rekening hebt gebracht nadat het abonnement geannuleerd was."],"If your customer was not refunded appropriately, you will need to accept the dispute, or resolve the issue with your customer. The credit card networks place liability for accepting disputed payments with you, the business.":["Als je klant niet naar behoren is terugbetaald, moet je het geschil accepteren of het probleem met je klant afhandelen. De creditcardnetwerken leggen de aansprakelijkheid voor het accepteren van aangevochten betalingen bij jou, de onderneming."],"Subscription canceled":["Abonnement geannuleerd"],"If the customer withdraws their dispute you should still submit evidence using the forms on the next screen. Be sure to provide a letter or email from the cardholder stating that they are no longer in dispute.":["Als de klant het geschil intrekt, moet je nog altijd bewijs indienen via de formulieren op het volgende scherm. Stuur een brief of e-mail naar de kaarthouder waarin je aangeeft dat er geen geschil meer is."],"If your customer made no attempt to return the product or cancel the service, or if you provided a replacement product or service, make sure to note that as well.":["Als je klant niet heeft geprobeerd om het product terug te sturen of de service te annuleren, of als je een vervangend product of vervangende service hebt verstrekt, vergeet dit dan niet te vermelden."],"For products that have been repaired or replaced, provide evidence that the cardholder agreed to a repair or replacement, it has been received by the customer, and the repair or replacement has not since been disputed.":["Voor producten die gerepareerd of vervangen zijn, dien je bewijs op te geven dat de kaarthouder ermee heeft ingestemd om een reparatie of vervanging te ontvangen, dat het product door de klant is ontvangen en dat de reparatie of vervanging niet is aangevochten."],"If the customer has not yet returned the product or canceled the service, provide specific information to that effect. You should double-check your incoming shipping records to verify that you have not received a return before you respond. If you have processed a credit or reversal for this transaction, provide evidence of this which includes the amount and date processed.":["Als de klant het product niet heeft teruggestuurd of de service niet heeft geannuleerd, dien je specifieke informatie daarover te verstrekken. Je moet je binnenkomende verzendgegevens nogmaals controleren om te verifiëren dat je geen retourproduct hebt ontvangen voordat je reageert. Als je een krediet of terugbetaling hebt verwerkt voor deze transactie dien je bewijs hiervan te verstrekken, met inbegrip van het bedrag en de datum van de verwerking."],"If the product or service is as described, provide specific information (invoice, contract, etc.) to refute the cardholder’s claims. Quality disputes are where the customer does not agree with the condition of merchandise or service received (e.g., a car repair situation or quality of a hotel room). There may be instances where you will need to obtain a neutral third-party opinion to help corroborate your claim against the cardholder. Provide as much specific information and documentation as possible to refute the cardholder’s claims. It is recommended that you address each point that the cardholder has made.":["Als het product of de service overeenkomt met wat is beschreven, dien je specifieke informatie op te geven (factuur, overeenkomst enz.) om de claims van de kaarthouder aan te vechten. Kwaliteitsgeschillen houden in dat de klant niet instemt met de staat van de ontvangen producten of service (bijv. een autoreparatie of de kwaliteit van een hotelkamer). Het kan voorkomen dat je de mening van een neutrale externe partij moet verkrijgen om je claim tegen de kaarthouder te bewijzen. Geef zo veel mogelijk specifieke informatie en documentatie op om de claims van de kaarthouder te ontkrachten. Je wordt aangeraden om elk punt van de kaarthouder af te handelen."],"Demonstrate that the product or service was delivered as described at the time of purchase.":["Toon aan dat het product of de service is geleverd zoals beschreven ten tijde van de aankoop."],"The product or service was received but was defective, damaged, or not as described.":["Het product of de service is ontvangen, maar was defect, beschadigd of niet zoals beschreven."],"If you can not prove the customer received their product or service as described, you should accept the dispute. You cannot issue a refund while a payment is being disputed. The credit card networks place liability for accepting disputed payments with you, the business.":["Als je niet kan bewijzen dat de klant het product of de service heeft ontvangen zoals beschreven, moet je het geschil accepteren. Je kan geen terugbetaling aanmaken terwijl een betaling is aangevochten. De creditcardnetwerken leggen de aansprakelijkheid voor het accepteren van aangevochten betalingen bij jou, de onderneming."],"Product unacceptable":["Product onaanvaardbaar"],"Credit not processed":["Credit niet verwerkt"],"First, get in touch with your customer. Understanding why they filed the dispute will be important for helping make sure your customer gets the product and will give you critical information to prevent this from happening to others.":["Neem eerst contact op met je klant. Begrijpen waarom de klant het geschil heeft ingediend, is belangrijk om te helpen zorgen dat de klant het product ontvangt en het geeft jou cruciale informatie om dit bij anderen te voorkomen."],"Prove that the customer received a physical product or offline service, or made use of a digital product or online service. This must have occurred prior to the date the dispute was initiated.":["Lever bewijs dat de klant een fysiek product of offline service heeft ontvangen of gebruik heeft gemaakt van een digitaal product of online service. Dit moet hebben plaatsgevonden voorafgaand aan de datum waarop het geschil is gestart."],"The customer claims they did not receive the products or services purchased.":["De klant beweert dat de aangeschafte producten of services niet zijn ontvangen."],"If you can not prove the customer received their product or service, you should accept the dispute. You cannot issue a refund while a payment is being disputed. The credit card networks place liability for accepting disputed payments with you, the business.":["Als je niet kan bewijzen dat de klant het product of de service heeft ontvangen, moet je het geschil accepteren. Je kan geen terugbetaling aanmaken terwijl een betaling is aangevochten. De creditcardnetwerken leggen de aansprakelijkheid voor het accepteren van aangevochten betalingen bij jou, de onderneming."],"Product not received":["Product niet ontvangen"],"Insufficient funds":["Onvoldoende middelen"],"Check returned":["Cheque geretourneerd"],"Incorrect account details":["Accountgegevens niet correct"],"This is an uncategorized dispute, so you should contact the customer for additional details to find out why the payment was disputed.":["Dit is een niet-gecategoriseerd geschil, dus moet je contact opnemen met de klant voor aanvullende informatie om erachter te komen waarom de betaling is aangevochten."],"General":["Algemeen"],"Bank cannot process":["Bank kan niet verwerken"],"Try to get in touch with your customer. Sometimes people forget about payments they make or don’t recognize the way they appear on their card statement. If this is the case, ask them to contact their card issuer and let them know they no longer dispute the transaction.":["Probeer contact op te nemen met je klant. Soms vergeten mensen betalingen die ze uitvoeren of herkennen ze de manier waarop ze op hun afschrift worden weergegeven niet. Als dit het geval is, vraag ze dan om contact op te nemen met degene die de kaart heeft uitgegeven en laat ze weten dat ze de transactie niet meer aanvechten."],"Provide adequate payment and order details so that a legitimate customer recognizes it, or proves to the card issuer that their cardholder authorized the transaction.":["Geef voldoende betalings- en bestelgegevens op, zodat een legitieme klant deze herkent of aan de uitgever van de kaart kan bewijzen dat de kaarthouder de transactie heeft geautoriseerd."],"This is the most common reason for a dispute, and happens when a cardholder claims that they didn’t authorize the payment. This can happen if the card was lost or stolen and used to make a fraudulent purchase. It can also happen if the cardholder doesn’t recognize the payment as it appears on the billing statement from their card issuer.":["Dit is de meest voorkomende reden voor een geschil en vindt plaats wanneer een kaarthouder beweert dat de betaling niet is geautoriseerd. Dit kan gebeuren als de kaart verloren is geraakt of is gestolen en gebruikt werd om een frauduleuze aankoop te doen. Het kan ook gebeuren als de kaarthouder de betaling niet herkent wanneer deze op het afschrift van de uitgever van de kaart wordt weergegeven."],"If you believe the payment was actually made using a stolen credit card, you will need to accept the dispute. The credit card networks place liability for accepting fraudulent payments with you, the business.":["Als je ervan overtuigd bent dat de betaling daadwerkelijk is uitgevoerd met een gestolen creditcard, moet je het geschil accepteren. De creditcardnetwerken leggen de aansprakelijkheid voor het accepteren van frauduleuze betalingen bij jou, de onderneming."],"Fraudulent":["Frauduleus"],"Status":["Status"],"Error retrieving disputes.":["Fout bij het ophalen van geschillen."],"Error retrieving dispute.":["Fout bij het ophalen van geschil."],"There has been an error accepting the dispute. Please try again later.":["Er is een fout opgetreden bij het accepteren van dit geschil. Probeer het later opnieuw."],"You have accepted the dispute.":["Je hebt het geschil geaccepteerd."],"You have accepted the dispute for order #%s.":["Je hebt het geschil voor bestelnummer %s geaccepteerd."],"Error retrieving deposits overview.":["Fout bij het ophalen van overzicht van aanbetalingen."],"Error retrieving deposit.":["Fout bij het ophalen van aanbetaling."],"Error retrieving deposits.":["Fout bij het ophalen van aanbetalingen."],"Error creating instant deposit.":["Fout bij het aanmaken van directe aanbetaling."],"View details":["Gegevens weergeven"],"Instant deposit for %s in transit.":["Directe aanbetaling voor %s in behandeling."],"Lost":["Verloren"],"Won":["Gewonnen"],"Charge refunded":["Kosten terugbetaald"],"Under review":["Wordt gecontroleerd"],"Needs response":["Reactie vereist"],"Inquiry: Closed":["Aanvraag: Gesloten"],"Inquiry: Under review":["Aanvraag: Wordt gecontroleerd"],"Inquiry: Needs response":["Aanvraag: Reactie vereist"]}}}