{"locale_data":{"messages":{"":{"plural_forms":"nplurals=3; plural=(n==1 ? 0 : n%10>=2 && n%10<=4 && (n%100<10 || n%100>=20) ? 1 : 2);","language":"pl","project_id_version":"WooCommerce - WooCommerce Payments"},"What else should I keep in mind while completing this process?":["O czym jeszcze należy pamiętać podczas finalizacji tego procesu?"],"The ultimate goal of the “Know Your Customer” process is to help your business get up and running with payments as soon as possible while protecting your business and your customers. We follow the same regulations as other financial institutions so that we can ensure we operate in an ethical and trustworthy manner. We want to protect your business and the payments that we manage for you. The “Know Your Customer” process helps us protect you.":["Ostatecznym celem procesu „Poznaj swojego klienta” jest ułatwienie Twojej firmie jak najszybszego uruchomienia obsługi płatności przy jednoczesnym zapewnieniu bezpieczeństwa firmy oraz klientów. Przestrzegamy tych samych przepisów co inne instytucje finansowe, aby mieć pewność, że prowadzimy działalność w sposób etyczny i godny zaufania. Chcemy chronić Twoją firmę oraz płatności, które dla Ciebie obsługujemy. Proces „Poznaj swojego klienta” pomaga nam Cię chronić."],"Before we build a payment relationship with a customer, we ask for the information listed above to validate the business owner's identity and tax ID number, and to ensure that we can connect the listed bank account with the business itself.":["Zanim utworzymy relację płatniczą z klientem, prosimy o wymienione powyżej informacje w celu potwierdzenia tożsamości właściciela firmy i numeru identyfikacji podatkowej, a także aby zapewnić sobie możliwość połączenia wymienionego konta bankowego z samą firmą."],"Why do I have to share this information?":["Dlaczego muszę podać te informacje?"],"“Know Your Customer” standards are used by banks and other financial institutions to confirm that customers are who they say they are. By confirming their customers' identities, banks and financial institutions can help keep transactions safe from fraud and other suspicious activities.":["Standardy procesu „Poznaj swojego klienta” są wykorzystywane przez banki i inne instytucje finansowe w celu potwierdzenia, że klienci są tymi, za których się podają. Potwierdzając tożsamość klientów, banki i instytucje finansowe mogą pomóc w zabezpieczeniu transakcji przed oszustwami i innymi podejrzanymi działaniami."],"What is “Know Your Customer”?":["Czym jest proces „Poznaj swojego klienta”?"],"As you continue the process of signing up for WooCommerce Payments, we'll ask for information about your business, including the business owner's date of birth and tax ID number. We know you may wonder why we ask for this information, and how it will be used. The “Know Your Customer” process, explained below, helps us provide a safe, ethical environment for all financial transactions.":["W trakcie procesu rejestracji w usłudze Płatności WooCommerce poprosimy Cię o podanie informacji dotyczących Twojej firmy, w tym daty urodzenia jej właściciela oraz numeru identyfikacji podatkowej. Wiemy, że może Cię zastanawiać to, dlaczego prosimy o te informacje oraz jak będą one wykorzystywane. Objaśniony poniżej proces „Poznaj swojego klienta” pomaga nam w zapewnieniu bezpiecznego i etycznego środowiska dla wszystkich transakcji finansowych."],"Why we ask for personal financial information":["Dlaczego prosimy o podanie finansowych danych osobowych"],"Verifying your information with WooCommerce Payments":["Weryfikacja danych za pomocą Płatności WooCommerce"],"Learn more about how to receive deposits.":[""],"In order to receive deposits with <a>WooCommerce Payments<\/a>, you'll need to share business details to verify who you are.":[""],"Company URL":["Adres URL firmy"],"Company phone number":["Numer telefonu firmy"],"Company address":["Adres firmy"],"Industry":["Branża"],"Type of businesss":["Rodzaj działalności"],"Country where your business is based":["Kraj, w którym firma ma siedzibę"],"Business info:":["Dane firmy:"],"Social Security number (SSN) or Taxpayer Identification Number":["Numer ubezpieczenia społecznego lub numer identyfikacji podatkowej"],"Home address":["Adres domowy"],"Date of birth":["data urodzenia"],"Legal name":["Nazwa prawna"],"Business owner info:":["Dane właściciela firmy:"],"Here's a brief list of the information you'll need to finish payment signup:":["Oto krótka lista informacji potrzebnych do zakończenia rejestracji w celu obsługi płatności:"],"What information should I have at hand before I start the “Know Your Customer” process?":["Jakimi informacjami muszę dysponować przed rozpoczęciem procesu „Poznaj swojego klienta”?"],"We'll do our best to work with Stripe to confirm your identity as quickly as we can. Typically, we'll confirm your application within a couple of days.":["Wspólnie z firmą Stripe zrobimy wszystko co w naszej mocy, aby jak najszybciej potwierdzić Twoją tożsamość. Zwykle potwierdzamy wniosek w ciągu kilku dni."],"How quickly will you confirm my identity and allow me to process payments?":["Jak szybko potwierdzicie moją tożsamość i umożliwicie mi przetwarzanie płatności?"],"We take every step required to safeguard your personal data. WooCommerce Payments is built in partnership with Stripe to store your data in a safe and secure manner.":["Podejmujemy wszystkie kroki niezbędne do zabezpieczenia danych osobowych. Płatności WooCommerce stworzyliśmy wspólnie z firmą Stripe, aby przechowywać dane w bezpieczny sposób."],"Is my data safe with WooCommerce?":["Czy moje dane są bezpieczne w usłudze WooCommerce?"],"If you're setting up WooCommerce Payments for someone else, it's best to have that person complete the account creation process. As you can see above, we ask for very specific information about the business owner - and you might not have all the details at hand. It's not always possible to change account information once it's been saved, especially if the site accepts live transactions before the correct account information is entered.":["Jeśli konfigurujesz Płatności WooCommerce dla kogoś innego, najlepiej by ta osoba zakończyła proces tworzenia konta. Jak widać powyżej, prosimy o podanie bardzo szczegółowych informacji dotyczących właściciela firmy — i możesz nie dysponować nimi wszystkimi. Nie zawsze można zmienić dane konta po ich zapisaniu, szczególnie jeśli witryna akceptuje aktywne transakcje przed wprowadzeniem poprawnych danych konta."],"Mobile phone number":["Numer telefonu komórkowego"],"Email address":["Adres e-mail"],"With WooCommerce Payments, you can securely accept major cards, Apple Pay, and payments in over 100 currencies – with no setup costs or monthly fees – and you can now accept in-person payments with the Woo mobile app.":["Dzięki płatnościom WooCommerce możesz bezpiecznie akceptować główne karty, Apple Pay i płatności w ponad 100 walutach bez kosztów konfiguracji i opłat miesięcznych. Teraz możesz też akceptować płatności osobiste za pomocą aplikacji mobilnej Woo."],"By clicking “Finish setup”, you agree to the <a>Terms of Service<\/a>":["Klikając przycisk „Zakończ konfigurację”, wyrażasz zgodę na <a>Warunki świadczenia usługi<\/a>"],"Bank account information":["Informacja na temat rachunku bankowego"],"Finish setup":["Zakończ konfigurowanie"],"You’re ready to start using the features and benefits of WooCommerce Payments.":["Możesz już korzystać z funkcji i udogodnień, jakie oferują Płatności WooCommerce."],"Setup complete!":["Konfigurowanie zakończone!"],"Next we’ll ask you to verify your business and payment details to enable deposits.":["Następnie poprosimy Cię o zweryfikowanie danych biznesowych i dotyczących płatności, aby włączyć płatności częściowe."],"Provide a few business details":["Podaj kilka szczegółów biznesowych"],"To ensure safe and secure transactions, a WordPress.com account is required.":["Aby zapewnić bezpieczeństwo transakcji, wymagane jest konto WordPress.com."],"Create and connect your account":["Utwórz swoje konto i połącz się z nim"],"You’re only steps away from getting paid":["Tylko kilka kroków dzieli Cię od otrzymania płatności"],"Accepted payment methods":["Akceptowane metody płatności"],"With WooCommerce Payments, you can securely accept major cards, Apple Pay, and payments in over 100 currencies. Track cash flow and manage recurring revenue directly from your store’s dashboard - with no setup costs or monthly fees.":["Dzięki Płatnościom WooCommerce można bezpiecznie akceptować główne karty, Apple Pay i płatności w ponad 100 walutach. Śledź przepływ gotówki i zarządzaj cyklicznymi dochodami bezpośrednio z panelu sterowania swojego sklepu. To wszystko bez kosztów konfiguracji i opłat miesięcznych."],"Finish setup to enable credit card payments":["Zakończ konfigurowanie, aby umożliwić płatności kartą kredytową"],"We'll notify you when we resume!":["Poinformujemy Cię, gdy je wznowimy."],"We've temporarily paused new account creation.":["Tymczasowo wstrzymaliśmy tworzenie nowych kont."],"Learn more":["Dowiedz się więcej"],"WooCommerce Payments":["Płatności WooCommerce"]}}}