{"locale_data":{"messages":{"":{"plural_forms":"nplurals=1; plural=0;","language":"zh_TW","project_id_version":"WooCommerce - WooCommerce Payments"},"Error retrieving on review transactions.":["擷取審查交易時發生錯誤。"],"There has been an error canceling the payment for order #%s. Please try again later.":["取消訂單 #%s 的付款時發生錯誤。 請稍後再試一次。"],"Payment for order #%s canceled successfully.":["成功取消訂單 #%s 的付款。"],"Error retrieving uncaptured transactions.":["擷取未記錄的交易時發生錯誤。"],"Error retrieving authorization.":["擷取授權時發生錯誤。"],"There has been an error capturing the payment for order #%s. Please try again later.":["擷取訂單 #%s 的付款時發生錯誤。 請稍後再試一次。"],"Payment for order #%s captured successfully.":["成功擷取訂單 #%s 的付款。"],"Error retrieving transactions.":["擷取交易時發生錯誤。"],"Error retrieving transaction.":["擷取交易時發生錯誤。"],"Error retrieving documents.":["擷取文件時發生錯誤。"],"Error retrieving the active loan summary.":["擷取啟用中的貸款摘要時發生錯誤。"],"Accept your payment with EPS — a common payment method in Austria.":["使用奧地利常見的付款方式 EPS 接受付款。"],"EPS":["EPS"],"Select a dispute date":["選擇爭議發生日期"],"Select a dispute date filter match":["選擇爭議發生日期篩選條件比對"],"Remove dispute date filter":["移除爭議發生日期篩選條件"],"Disputed on date":["爭議發生日期："],"Disputes match {{select \/}} filters":["爭議符合 {{select \/}} 個篩選條件"],"All disputes":["所有爭議"],"Dispute currency":["提出貨幣爭議"],"Select a dispute status":["選擇爭議狀態"],"Select a dispute status filter match":["選擇爭議狀態篩選條件比對"],"Remove dispute status filter":["移除爭議狀態篩選條件"],"United States (US) dollar":["美元"],"Swedish krona":["Swedish krona"],"New Zealand dollar":["New Zealand dollar"],"Norwegian krone":["Norwegian krone"],"Pound sterling":["Pound sterling"],"Euro":["Euro"],"Danish krone":["Danish krone"],"Swiss franc":["Swiss franc"],"Canadian dollar":["Canadian dollar"],"Australian dollar":["Australian dollar"],"Bulk Electronic Clearing System — Accept secure bank transfer from Australia.":["批次交換結算系統 — 接受來自澳洲的安全銀行轉帳。"],"BECS Direct Debit":["BECS 直接扣款"],"Error retrieving the summary of disputes.":["擷取爭議摘要時發生錯誤。"],"Error retrieving store settings.":["擷取商店設定時發生錯誤。"],"Error retrieving single currency settings.":["擷取單一貨幣設定時發生錯誤。"],"Error updating currency settings.":["更新貨幣設定時發生錯誤。"],"Currency settings updated.":["已更新貨幣設定。"],"Error saving store settings.":["儲存商店設定時發生錯誤。"],"Store settings saved.":["已儲存商店設定。"],"Bancontact is a bank redirect payment method offered by more than 80% of online businesses in Belgium.":["Bancontact 是一種銀行間接付款方式，比利時超過 80% 的網路商店均有提供此種付款方式。"],"Bancontact":["Bancontact"],"Expand your business with iDEAL — Netherlands’s most popular payment method.":["透過 iDEAL 擴展你的業務，這是荷蘭最熱門的付款方式。"],"iDEAL":["iDEAL"],"Accept payments with Przelewy24 (P24), the most popular payment method in Poland.":["透過 Przelewy24 (P24) 接受付款，這是波蘭最熱門的付款方式。"],"Przelewy24 (P24)":["Przelewy24 (P24)"],"{{title}}Status{{\/title}} {{rule \/}} {{filter \/}}":["{{title}}狀態{{\/title}} {{rule \/}} {{filter \/}}"],"Error retrieving currencies.":["擷取幣別時發生錯誤。"],"Error updating enabled currencies.":["更新已啟用的幣別時發生錯誤。"],"Enabled currencies updated.":["已更新啟用的幣別。"],"Error retrieving all deposits' overviews.":["擷取所有存款的概覽時發生錯誤。"],"{{strong}}Need help?{{\/strong}} Learn more about {{wooCommercePaymentsLink}}WooCommerce Payments{{\/wooCommercePaymentsLink}} or {{contactSupportLink}}contact WooCommerce Support{{\/contactSupportLink}}.":["{{strong}}需要協助嗎？{{\/strong}}深入瞭解 {{wooCommercePaymentsLink}}WooCommerce Payments{{\/wooCommercePaymentsLink}} 或{{contactSupportLink}}聯絡 WooCommerce 支援團隊{{\/contactSupportLink}}。"],"Payment methods that need WooCommerce Payments:":["需要 WooCommerce Payments 的付款方式："],"You can enable WooCommerce Payments again at any time in {{settingsLink}}settings{{\/settingsLink}}.":["你可以隨時在 {{settingsLink}} 設定{{\/settingsLink}}中重新啟用 WooCommerce Payments。"],"WooCommerce Payments is currently powering multiple popular payment methods on your store. Without it, they will no longer be available to your customers which may {{strong}}influence conversions and sales on your store.{{\/strong}}":["WooCommerce Payments 目前為你的商店提供多種熱門的付款方式。 沒有 WooCommerce Payments，顧客將無法再使用這些付款方式，這可能{{strong}}影響你商店的轉換率和銷量。{{\/strong}}"],"Error retrieving settings.":["擷取設定發生錯誤。"],"Error saving settings.":["儲存設定發生錯誤。"],"Settings saved.":["已儲存設定。"],"Reach 500 million customers and over 20 million businesses across the European Union.":["觸及 5 億名顧客及 2000 多萬家歐盟商家。"],"Accept secure bank transfers from Austria, Belgium, Germany, Italy, Netherlands, and Spain.":["接受奧地利、比利時、德國、義大利、荷蘭和西班牙安全的銀行轉帳。"],"Expand your business with giropay — Germany’s second most popular payment system.":["藉由德國第二大受歡迎的付款系統 Giropay 擴展事業版圖。"],"giropay":["Giropay"],"Let your customers pay with major credit and debit cards without leaving your store.":["讓顧客使用主流信用卡和簽帳金融卡付款，不讓他們空手離開你的商店。"],"Credit card \/ debit card":["信用卡\/簽帳金融卡"],"Sofort":["Sofort"],"{{title}}Date{{\/title}} {{rule \/}} {{filter \/}}":["{{title}}發佈日期{{\/title}} {{rule \/}} {{filter \/}}"],"Advanced filters":["進階篩選條件"],"Show":["顯示"],"All currencies":["所有幣別"],"Between":["之間"],"After":["之後"],"Before":["之前"],"Disable WooCommerce Payments":["停用 WooCommerce Payments"],"If there have been two or more separate payments, you should get in touch with your customer. If you understand what their complaint is, there is a chance for you to explain the misunderstanding or to make it right. If you’re able to resolve the issue with your customer, you can ask that they withdraw the dispute.":["如果有兩筆以上單獨付款，請與顧客聯絡。 如果瞭解顧客申訴的內容，就有機會解開誤會或彌補過錯。 如果能夠解決顧客的問題，就能請求他們撤銷爭議。"],"If they were not, collect any and all information documenting that each payment was made separately, such as copies of receipts. If the receipts don’t include the items purchased, be sure to include an itemized list. Each receipt should clearly indicate that the payments are for separate purchases of items or services. If you’ve been able to get in touch with the customer you should be sure to address any concerns they had in your evidence.":["如果不是，請收集每筆付款是單獨支付的任何一切資訊，例如收據副本。 如果收據未包括購買項目，請務必附上明細清單。 每張收據都應清楚顯示每個購買項目或服務都是單獨付款。 如果能夠與顧客取得聯繫，請務必解答他們對證據提出的任何疑問。"],"Determine if your customer was incorrectly charged multiple times.":["判斷顧客是否被多次誤收費用。"],"Demonstrate that each payment was for a separate product or service.":["證明每筆付款都是單獨產品或服務的費用。"],"The customer claims they were charged multiple times for the same product or service.":["顧客認為他們因同一產品或服務被多次收費。"],"If there were duplicate payments, you should accept the dispute. You cannot issue a refund while a payment is being disputed. The credit card networks place liability for accepting disputed payments with you, the business.":["如果付款有重複，則應受理爭議。 付款有爭議，無法退款。 付款若有爭議，信用卡組織會將接受爭議性付款的責任歸於你 (商家)。"],"Duplicate":["再製"],"Debit not authorized":["未授權扣款"],"Customer initiated":["顧客提出"],"If the cardholder agrees to withdraw the dispute, you should still submit evidence for the dispute using the forms on the next screen. In addition to the following evidence, your submission should include correspondence with the cardholder saying they would withdraw the dispute and a written statement from their card issuer confirming that the dispute has been withdrawn.":["如果持卡人同意撤銷爭議，你還是應該使用下一個畫面的表單，就爭議內容送出相關證據。 除了以下證據外，你送出的材料應包括同持卡人的往來信件，內容表明持卡人願意撤銷爭議，另外也應包括持卡人發卡單位確認已撤銷爭議的書面聲明。"],"You should first get in touch with your customer. If you understand what their complaint is, there is a chance for you to explain the misunderstanding or to make it right. If you’re able to resolve the issue with your customer, you can ask that they withdraw the dispute.":["你應先與顧客取得聯繫。 如果瞭解顧客申訴的內容，就有機會解開誤會或彌補過錯。 如果能夠解決顧客的問題，就能請求他們撤銷爭議。"],"Demonstrate that you have refunded your customer through other means or that your customer is not entitled to a refund. You cannot issue a refund while a payment is being disputed. If you believe that your customer was entitled a refund that you did not provide, you can accept the dispute.":["證明你已透過其他方式退款給顧客，或顧客無權要求退款。 付款有爭議，無法退款。 如果認為顧客有權獲得你並未退還的款項，可以受理爭議。"],"It may be more efficient—and provide a better customer experience—to accept an accidental dispute and charge the customer again, if appropriate. Even when a dispute is withdrawn, it usually takes approximately 75 days to be finalized. Remember, it doesn’t matter to the card networks whether you win or lose a dispute; what matters is how many disputes a business receives, regardless of how many disputes are won.":["可以的話，請先受理爭議再向顧客重新收費，這樣不僅可以提高效率，也能帶來滿意的顧客體驗。 即使顧客撤銷爭議，通常需要約 75 天才能定案。 提醒你，勝訴或敗訴對信用卡機構並不重要，重要的是商家收到多少爭議案件，而不是贏得多少爭議案件。"],"The customer claims that the purchased product was returned or the transaction was otherwise canceled, but you have not yet provided a refund or credit.":["顧客聲稱已退回購買的產品或以其他方式取消交易，但你尚未退還款項或刷退。"],"First, try to get in touch with your customer. Sometimes people forget about payments they make or don’t recognize the way they appear on their card statement. If this is the case, ask them to contact their card issuer and let them know they no longer dispute the transaction. Even if your customer agrees to withdraw the dispute, you must still submit appropriate evidence. Simply saying that your customer is going to withdraw the dispute is not sufficient evidence.":["請先與顧客取得聯繫。 有時顧客會忘記他們付過的款項，或無法確認信用卡對帳單上的款項。 如果是這種情況，請顧客聯絡自己的發卡機構，讓發卡機構知道顧客不再對該筆交易有爭議。 即使顧客同意撤銷爭議，你還是必須送出適當的證據。 只說明顧客將撤銷爭議，無法充分證明顧客同意撤銷爭議。"],"As with fraudulent disputes, get your customer to withdraw the dispute by helping them identify the payment. Otherwise challenge the dispute with appropriate evidence that proves the purchase was legitimate. ":["這跟詐欺性爭議一樣，協助顧客識別付款的目的是為了讓他們撤銷爭議。 否則請提出相關證據反駁爭議，證明顧客已合法購得該項目。 "],"The customer doesn’t recognize the payment appearing on their card statement.":["顧客無法確認信用卡對帳單上的該筆付款。"],"If you can not prove the customer’s subscription was canceled, and or they did not follow your cancelation policy, you should accept the dispute. You cannot issue a refund while a payment is being disputed. The credit card networks place liability for accepting disputed payments with you, the business.":["如果無法證明顧客的訂購已取消，亦或證明他們未依照你的政策取消，則應受理爭議。 付款有爭議，無法退款。 付款若有爭議，信用卡組織會將接受爭議性付款的責任歸於你 (商家)。"],"If you believe the dispute is invalid, you can challenge it by submitting the appropriate evidence using the response forms on the next screen.":["如果認為爭議無效，可以使用下一個畫面的回覆表單送出相關證據反駁爭議。"],"Unrecognized":["無法確認"],"Otherwise, use the forms on the next screen to submit evidence that the subscription was still active and that the customer was aware of, and did not follow, your cancellation procedure.":["否則請使用下一個畫面的表單送出訂購仍然有效的證據，並讓顧客知道他們並未依照你的程序取消。"],"Even if your customer agrees to withdraw the dispute, you must still submit appropriate evidence using the forms on the next screen. Simply saying that your customer is going to withdraw the dispute is not sufficient evidence.":["即使顧客同意撤銷爭議，你還是必須使用下一個畫面的表單送出相關證據。 只說明顧客將撤銷爭議，無法充分證明顧客同意撤銷爭議。"],"First, get in touch with your customer. If you understand what they believe happened, there is a chance for you to explain the misunderstanding or to make it right. ":["請先與顧客取得聯繫。 如果瞭解顧客認為自己遇上的事，就有機會解開誤會或彌補過錯。 "],"Prove that the subscription was still active and that the customer was aware of, and did not follow, your cancellation procedure.":["證明訂購仍然有效，並讓顧客知道他們並未依照你的程序取消。"],"The customer claims that you continued to charge them after a subscription was canceled.":["顧客聲稱你在訂購取消後繼續向他們收費。"],"If your customer was not refunded appropriately, you will need to accept the dispute, or resolve the issue with your customer. The credit card networks place liability for accepting disputed payments with you, the business.":["如果未正確退款給顧客，則須受理爭議，或解決顧客的問題。 付款若有爭議，信用卡組織會將接受爭議性付款的責任歸於你 (商家)。"],"Subscription canceled":["訂購已取消"],"If the customer withdraws their dispute you should still submit evidence using the forms on the next screen. Be sure to provide a letter or email from the cardholder stating that they are no longer in dispute.":["如果顧客同意撤銷爭議，你還是應該使用下一個畫面的表單送出相關證據。 請務必提供持卡人表明自己不再有爭議的信函或電子郵件。"],"If your customer made no attempt to return the product or cancel the service, or if you provided a replacement product or service, make sure to note that as well.":["如果顧客並未嘗試退回產品或取消服務，或者如果你提供了替代產品或服務，亦請務必注意這一點。"],"For products that have been repaired or replaced, provide evidence that the cardholder agreed to a repair or replacement, it has been received by the customer, and the repair or replacement has not since been disputed.":["對於已維修或已更換的產品，請提供相關證據，證明持卡人同意維修或更換、顧客已簽收，以及維修或更換後無爭議的事實。"],"If the customer has not yet returned the product or canceled the service, provide specific information to that effect. You should double-check your incoming shipping records to verify that you have not received a return before you respond. If you have processed a credit or reversal for this transaction, provide evidence of this which includes the amount and date processed.":["如果顧客尚未退回產品或取消服務，請提供相關具體資訊。 請在回覆之前檢查收貨記錄，確認沒有收到退貨。 如果已刷退或已撤銷這筆交易，請提供包含處理金額和日期的相關證據。"],"If the product or service is as described, provide specific information (invoice, contract, etc.) to refute the cardholder’s claims. Quality disputes are where the customer does not agree with the condition of merchandise or service received (e.g., a car repair situation or quality of a hotel room). There may be instances where you will need to obtain a neutral third-party opinion to help corroborate your claim against the cardholder. Provide as much specific information and documentation as possible to refute the cardholder’s claims. It is recommended that you address each point that the cardholder has made.":["如果產品或服務與描述相符，請提供具體資訊 (發票、合約等) 反駁持卡人的說詞。 品質爭議是指顧客不同意收到商品或服務時的狀態 (例如汽車維修情況或飯店房間品質)。 為反駁持卡人，在某些情況下你需要中立第三方的意見證實你的說詞。 請盡可能多提供具體資訊和文件，反駁持卡人的說詞。 建議回應持卡人提出的每一個論點。"],"Demonstrate that the product or service was delivered as described at the time of purchase.":["證明產品或服務已如前所述在顧客購買時交付。"],"The product or service was received but was defective, damaged, or not as described.":["已收到產品或服務，但有缺陷、損壞或與描述不符。"],"If you can not prove the customer received their product or service as described, you should accept the dispute. You cannot issue a refund while a payment is being disputed. The credit card networks place liability for accepting disputed payments with you, the business.":["如果無法證明顧客已如前所述收到了產品或服務，則應受理爭議。 付款有爭議，無法退款。 付款若有爭議，信用卡組織會將接受爭議性付款的責任歸於你 (商家)。"],"Product unacceptable":["產品有問題"],"Credit not processed":["未刷退"],"First, get in touch with your customer. Understanding why they filed the dispute will be important for helping make sure your customer gets the product and will give you critical information to prevent this from happening to others.":["請先與顧客取得聯繫。 瞭解顧客提出爭議的原因至關重要，這樣不僅可確認顧客收到產品，還能讓你取得重要資訊，以防同樣情況再度發生。"],"Prove that the customer received a physical product or offline service, or made use of a digital product or online service. This must have occurred prior to the date the dispute was initiated.":["證明顧客已收到實體產品或非線上服務，或已使用數位產品或線上服務。 這必須發生在提出爭議當日之前。"],"The customer claims they did not receive the products or services purchased.":["顧客聲稱沒有收到購買的產品或服務。"],"If you can not prove the customer received their product or service, you should accept the dispute. You cannot issue a refund while a payment is being disputed. The credit card networks place liability for accepting disputed payments with you, the business.":["如果無法證明顧客已收到產品或服務，則應受理爭議。 付款有爭議，無法退款。 付款若有爭議，信用卡組織會將接受爭議性付款的責任歸於你 (商家)。"],"Product not received":["未收到產品"],"Insufficient funds":["餘額不足"],"Check returned":["已退回支票"],"Incorrect account details":["帳戶詳細資料不正確"],"This is an uncategorized dispute, so you should contact the customer for additional details to find out why the payment was disputed.":["此爭議未分類，你應與顧客聯絡取得其他詳細資訊，以瞭解付款有爭議的原因。"],"General":["一般"],"Bank cannot process":["銀行無法處理"],"Try to get in touch with your customer. Sometimes people forget about payments they make or don’t recognize the way they appear on their card statement. If this is the case, ask them to contact their card issuer and let them know they no longer dispute the transaction.":["請與顧客取得聯繫。 有時顧客會忘記他們付過的款項，或無法確認信用卡對帳單上的款項。 如果是這種情況，請顧客聯絡自己的發卡機構，讓發卡機構知道顧客不再對該筆交易有爭議。"],"Provide adequate payment and order details so that a legitimate customer recognizes it, or proves to the card issuer that their cardholder authorized the transaction.":["請針對付款和訂單提供充分的詳細資訊，以供合法顧客識別，或向發卡機構證明其持卡人已授權交易。"],"This is the most common reason for a dispute, and happens when a cardholder claims that they didn’t authorize the payment. This can happen if the card was lost or stolen and used to make a fraudulent purchase. It can also happen if the cardholder doesn’t recognize the payment as it appears on the billing statement from their card issuer.":["這是最常引起爭議的原因，發生在持卡人聲稱他們未授權付款時。 如果卡片遺失或遭竊，並被他人盜用消費，就可能發生這種情況。 如果持卡人無法識別其發卡機構顯示在帳單的付款，也可能發生這種情況。"],"If you believe the payment was actually made using a stolen credit card, you will need to accept the dispute. The credit card networks place liability for accepting fraudulent payments with you, the business.":["如果你相信付款實際上是以盜用的信用卡付款，你將需要受理爭議。 付款若有爭議，信用卡組織會將接受詐騙付款的責任歸於你 (商家)。"],"Fraudulent":["詐騙"],"Status":["狀態"],"Error retrieving disputes.":["擷取爭議時發生錯誤。"],"Error retrieving dispute.":["擷取爭議時發生錯誤。"],"There has been an error accepting the dispute. Please try again later.":["受理爭議時發生錯誤。 請稍後再試一次。"],"You have accepted the dispute.":["你已受理爭議。"],"You have accepted the dispute for order #%s.":["你已受理訂單 #%s 的爭議。"],"Error retrieving deposits overview.":["擷取存款概覽時發生錯誤。"],"Error retrieving deposit.":["擷取存款時發生錯誤。"],"Error retrieving deposits.":["擷取存款時發生錯誤。"],"Error creating instant deposit.":["建立即時存款時發生錯誤。"],"View details":["檢視詳細資料"],"Instant deposit for %s in transit.":["%s 的即時存款在途中。"],"Lost":["敗訴"],"Won":["勝訴"],"Charge refunded":["已退款"],"Under review":["審理中"],"Needs response":["需要回應"],"Inquiry: Closed":["調查：結案"],"Inquiry: Under review":["調查：審理中"],"Inquiry: Needs response":["調查：需要回應"],"SEPA Direct Debit":["SEPA 直接扣款"]}}}