{"locale_data":{"messages":{"":{"plural_forms":"nplurals=2; plural=n != 1;","language":"nb_NO","project_id_version":"WooCommerce - WooCommerce Payments"},"Learn more about risk filtering":["Finn ut mer om risikofiltrering"],"Help avoid chargebacks by setting your security and fraud protection risk level.":["Bidra til å unngå tilbakeføringer ved å angi risikonivået for sikkerhet og svindelbeskyttelse."],"Funds are available for deposit %s business days after they’re received.":["Midler er tilgjengelige for innskudd %s virkedager etter at de er mottatt."],"Learn more about pending schedules":["Finn ut mer om ventende tidsplaner"],"Fraud protection":["Beskyttelse mot svindel"],"Update your store's configuration to ensure smooth transactions.":["Oppdater butikkens konfigurasjon for å sikre jevne transaksjoner."],"Enable or disable WooCommerce Payments on your store and turn on test mode to simulate transactions.":["Aktiver eller deaktiver WooCommerce Payments i butikken din og slå på testmodus for å simulere transaksjoner."],"Let your customers use their favorite express payment methods and digital wallets for faster, more secure checkouts across different parts of your store.":["La kundene dine bruke sine foretrukne betalingsmetoder og digitale lommebøker for raskere og sikrere kassebetaling i forskjellige deler av butikken din."],"Express checkouts":["Ekspresskasse"],"Add and edit payments available to customers at checkout. Based on their device type, location, and purchase history, your customers will only see the most relevant payment methods.":["Legg til og rediger betalinger tilgjengelig for kunder i kassen. Basert på enhetstype, plassering og kjøpshistorikk vil kundene dine bare se de mest relevante betalingsmåtene."],"View frequently asked questions":["Se vanlige spørsmål"],"Payments accepted on checkout":["Betalinger akseptert i kassen"],"General":["Generellt"],"Learn more":["Lær mer"],"Transactions":["Transaksjoner"],"Deposits":["Innskudd"]}}}