{"locale_data":{"messages":{"":{"plural_forms":"nplurals=2; plural=n != 1;","language":"it","project_id_version":"WooCommerce - WooCommerce Payments"},"What else should I keep in mind while completing this process?":["Cos'altro dovrei tenere a mente durante il completamento di questo processo?"],"The ultimate goal of the “Know Your Customer” process is to help your business get up and running with payments as soon as possible while protecting your business and your customers. We follow the same regulations as other financial institutions so that we can ensure we operate in an ethical and trustworthy manner. We want to protect your business and the payments that we manage for you. The “Know Your Customer” process helps us protect you.":["L'obiettivo finale del processo \"Conosci il tuo cliente\" è aiutare la tua azienda a iniziare a essere operativa con i pagamenti il prima possibile, proteggendo la tua azienda e i tuoi clienti. Seguiamo le stesse normative di altri istituti finanziari in modo da poter garantire un operato etico e affidabile. Vogliamo proteggere la tua attività e i pagamenti che gestiamo per te. Il processo \"Conosci il tuo cliente\" ci aiuta a proteggerti."],"Before we build a payment relationship with a customer, we ask for the information listed above to validate the business owner's identity and tax ID number, and to ensure that we can connect the listed bank account with the business itself.":["Prima di instaurare un rapporto di pagamento con un cliente, chiediamo le informazioni sopra elencate per convalidare l'identità dell'imprenditore e il codice fiscale e per assicurarci di poter collegare il conto bancario indicato all'azienda stessa."],"Why do I have to share this information?":["Perché devo condividere queste informazioni?"],"“Know Your Customer” standards are used by banks and other financial institutions to confirm that customers are who they say they are. By confirming their customers' identities, banks and financial institutions can help keep transactions safe from fraud and other suspicious activities.":["Gli standard \"Conosci il tuo cliente\" sono utilizzati da banche e altri istituti finanziari per confermare che i clienti sono chi dicono di essere. Confermando l'identità dei propri clienti, le banche e gli istituti finanziari possono fornire aiuto nel proteggere le transazioni da frodi e altre attività sospette."],"What is “Know Your Customer”?":["Cos'è  \"Conosci il tuo cliente\"?"],"As you continue the process of signing up for WooCommerce Payments, we'll ask for information about your business, including the business owner's date of birth and tax ID number. We know you may wonder why we ask for this information, and how it will be used. The “Know Your Customer” process, explained below, helps us provide a safe, ethical environment for all financial transactions.":["Mentre continui il processo di registrazione a WooCommerce Payments, ti chiederemo informazioni sulla tua attività, inclusa la data di nascita del titolare e il codice fiscale. Sappiamo che potresti chiederti perché chiediamo queste informazioni e come verranno utilizzate. Il processo \"Conosci il tuo cliente\", spiegato di seguito, ci aiuta a fornire un ambiente sicuro ed etico per tutte le transazioni finanziarie."],"Why we ask for personal financial information":["Perché chiediamo informazioni finanziarie personali"],"Verifying your information with WooCommerce Payments":["Verifica delle tue informazioni con WooCommerce Payments"],"Learn more about how to receive deposits.":["Ulteriori informazioni su come ricevere gli acconti."],"In order to receive deposits with <a>WooCommerce Payments<\/a>, you'll need to share business details to verify who you are.":["Per ricevere gli acconti con <a>WooCommerce Payments<\/a>, dovrai condividere i dettagli dell'attività per verificare la tua identità."],"Company URL":["URL aziendale"],"Company phone number":["Numero di telefono aziendale"],"Company address":["Indirizzo aziendale"],"Industry":["Settore"],"Type of businesss":["Tipo di attività"],"Country where your business is based":["Paese in cui ha sede l'attività"],"Business info:":["Info sull'attività:"],"Social Security number (SSN) or Taxpayer Identification Number":["Numero di previdenza sociale (SSN) o codice fiscale"],"Home address":["Indirizzo abitazione"],"Date of birth":["Data di nascita"],"Legal name":["Nome legale"],"Business owner info:":["Info sul proprietario dell'attività:"],"Here's a brief list of the information you'll need to finish payment signup:":["Ecco un breve elenco delle informazioni necessarie per completare la registrazione del pagamento:"],"What information should I have at hand before I start the “Know Your Customer” process?":["Quali informazioni dovrei avere a portata di mano prima di iniziare il processo \"Conosci il tuo cliente\"?"],"We'll do our best to work with Stripe to confirm your identity as quickly as we can. Typically, we'll confirm your application within a couple of days.":["Faremo del nostro meglio per collaborare con Stripe al fine di confermare la tua identità il più rapidamente possibile. In genere, confermeremo la tua richiesta entro un paio di giorni."],"How quickly will you confirm my identity and allow me to process payments?":["Quanto velocemente confermerete la mia identità e mi permetterete di elaborare i pagamenti?"],"We take every step required to safeguard your personal data. WooCommerce Payments is built in partnership with Stripe to store your data in a safe and secure manner.":["Adottiamo tutte le misure necessarie per salvaguardare i tuoi dati personali. WooCommerce Payments è stato progettato in collaborazione con Stripe per archiviare i tuoi dati in modo sicuro e protetto."],"Is my data safe with WooCommerce?":["I miei dati sono al sicuro con WooCommerce?"],"If you're setting up WooCommerce Payments for someone else, it's best to have that person complete the account creation process. As you can see above, we ask for very specific information about the business owner - and you might not have all the details at hand. It's not always possible to change account information once it's been saved, especially if the site accepts live transactions before the correct account information is entered.":["Se stai configurando WooCommerce Payments per qualcun altro, è meglio che sia quella persona a completare il processo di creazione dell'account. Come puoi vedere sopra, chiediamo informazioni molto specifiche sul proprietario dell'attività e potresti non avere tutti i dettagli a portata di mano. Non è sempre possibile modificare le informazioni sull'account una volta salvate, soprattutto se il sito accetta transazioni in tempo reale prima che vengano inserite le informazioni corrette sull'account."],"Mobile phone number":["Numero di cellulare"],"Email address":["Indirizzo e-mail"],"With WooCommerce Payments, you can securely accept major cards, Apple Pay, and payments in over 100 currencies – with no setup costs or monthly fees – and you can now accept in-person payments with the Woo mobile app.":["Con WooCommerce Payments, puoi accettare in modo sicuro le principali carte, Apple Pay e pagamenti in oltre 100 valute, senza costi di configurazione o canoni mensili, e ora puoi accettare pagamenti di persona con l'app mobile Woo."],"By clicking “Finish setup”, you agree to the <a>Terms of Service<\/a>":["Facendo clic su \"Termina configurazione\", accetti i <a>Termini di servizio<\/a>"],"Bank account information":["Informazioni del conto bancario"],"Finish setup":["Completa l'impostazione"],"You’re ready to start using the features and benefits of WooCommerce Payments.":["Sei pronto per iniziare a usare le funzionalità e i vantaggi di WooCommerce Payments."],"Setup complete!":["Impostazione completata."],"Next we’ll ask you to verify your business and payment details to enable deposits.":["Successivamente ti chiederemo di verificare i dettagli della tua attività e di pagamento per abilitare gli acconti."],"Provide a few business details":["Fornisci alcuni dettagli sull'azienda"],"To ensure safe and secure transactions, a WordPress.com account is required.":["Per garantire transazioni sicure e protette, è richiesto un account WordPress.com."],"Create and connect your account":["Crea e connetti il tuo account"],"You’re only steps away from getting paid":["Ti mancano solo pochi passi per ricevere i pagamenti"],"Accepted payment methods":["Metodi di pagamento accettati"],"With WooCommerce Payments, you can securely accept major cards, Apple Pay, and payments in over 100 currencies. Track cash flow and manage recurring revenue directly from your store’s dashboard - with no setup costs or monthly fees.":["Con WooCommerce Payments, puoi accettare con sicurezza le maggiori carte di credito, Apple Pay e pagamenti in oltre 100 valute. Tieni traccia del flusso di cassa e gestisci le entrate ricorrenti direttamente dalla bacheca del tuo negozio, senza alcun costo di impostazione o tariffe mensili."],"Finish setup to enable credit card payments":["Completa la configurazione per abilitare i pagamenti con carta di credito"],"We'll notify you when we resume!":["Ti invieremo una notifica quando riprenderemo."],"We've temporarily paused new account creation.":["Abbiamo temporaneamente messo in pausa la creazione del nuovo account."],"Learn more":["Scopri di più"],"WooCommerce Payments":["WooCommerce Payments"]}}}