{"locale_data":{"messages":{"":{"plural_forms":"nplurals=2; plural=n != 1;","language":"it","project_id_version":"WooCommerce - WooCommerce Payments"},"Choose Advanced settings for full control over each filter. You can enable and configure filters and choose an action between risk review or block.":["Scegli Impostazioni avanzate per il controllo completo su ciascun filtro. Puoi abilitare e configurare i filtri e scegliere un'azione tra revisione del rischio o blocco."],"Choose how you'd like to filter suspicious transactions, from Basic to Advanced.":["Scegli come desideri filtrare le transazioni sospette, scegliendo a partire dal livello base fino all'avanzato."],"You can now choose a level of protection for screening incoming transactions. You can then review any flagged transactions and decide to approve or block them.":["Ora puoi scegliere un livello di protezione per lo screening delle transazioni in entrata. Puoi quindi esaminare tutte le transazioni contrassegnate e decidere di approvarle o bloccarle."],"When enabled, customers will be able to checkout using WooPay. In order to use {{wooPayLink}}WooPay{{\/wooPayLink}}, you must agree to our {{tosLink}}WooCommerce Terms of Service{{\/tosLink}} and {{privacyLink}}Privacy Policy{{\/privacyLink}}. {{trackingLink}}Click here{{\/trackingLink}} to learn more about the data you will be sharing and opt-out options.":["Quando attivi questa opzione, i clienti saranno in grado di pagare usando WooPay. Per utilizzare {{wooPayLink}}WooPay{{\/wooPayLink}}, devi accettare i {{tosLink}}Termini di servizio di WooCommerce{{\/tosLink}} e la {{privacyLink}}Politica sulla privacy{{\/privacyLink}}. {{trackingLink}}Fai clic qui{{\/trackingLink}} per saperne di più sui dati che condividerai e le opzioni di annullamento dell'adesione."],"Provides basic anti-fraud protection only.":["Fornisce solo una protezione antifrode di base."],"Basic filter level":["Livello del filtro di base"],"Payments that have been caught by a risk filter will appear in {{strong}}Payments > Transactions{{\/strong}}. We'll let you know why each payment was flagged so you can determine whether to approve or block it.":["I pagamenti che sono stati rilevati da un filtro di rischio verranno visualizzati in {{strong}}Pagamenti > Transazioni{{\/strong}}. Ti faremo sapere perché ogni pagamento è stato contrassegnato in modo che tu possa decidere se approvarlo o bloccarlo."],"Ready for review 📥️":["Pronto per la revisione 📥️"],"Take more control 🎚️":["Acquisisci più controllo 🎚️"],"Choose your filter level 🚦":["Scegli il tuo livello di filtro 🚦"],"See what's new":["Scopri le novità"],"Enhanced fraud protection is here 🔒":["La protezione avanzata contro le frodi è qui 🔒"],"Basic":["Base"],"Provides the base level of platform protection.":["Fornisce il livello base di protezione della piattaforma."],"There was an error retrieving your fraud protection settings. Please refresh the page to try again.":["Si è verificato un errore durante il recupero delle impostazioni di protezione dalle frodi. Aggiorna la pagina per riprovare."],"Error retrieving on review transactions.":["Errore durante il recupero della revisione delle transazioni."],"There has been an error canceling the payment for order #%s. Please try again later.":["Si è verificato un errore durante l'annullamento del pagamento per l'ordine #%s. Riprova più tardi."],"Payment for order #%s canceled successfully.":["Pagamento per l'ordine #%s annullato correttamente."],"Configure":["Configura"],"Allows you to fine-tune the level of filtering according to your business needs.":["Consente di ottimizzare il livello di filtraggio in base alle proprie esigenze aziendali."],"Advanced":["Avanzato"],"Learn more about risk filtering":["Scopri di più sul filtro per il rischio"],"Help avoid chargebacks by setting your security and fraud protection risk level.":["Aiuta a evitare revoche impostando il livello di rischio per la sicurezza e la protezione dalle frodi."],"Set your payment risk level":["Imposta il livello di rischio per il pagamento"],"Provides a standard level of filtering that's suitable for most business.":["Fornisce un livello standard di filtro che è idoneo per la maggior parte delle attività."],"The card's issuing bank cannot verify the CVV.":["La banca che emette la carta non può verificare il CVV."],"The billing address does not match what is on file with the card issuer.":["L'indirizzo di fatturazione non corrisponde a quanto registrato dall'emittente della carta."],"Payments will be {{blocked}}blocked{{\/blocked}} if:":["Il pagamento verrà {{blocked}}bloccato{{\/blocked}} se:"],"Provides a standard level of filtering that's suitable for most businesses.":["Fornisce un livello standard di filtro che è idoneo per la maggior parte delle attività."],"Offers the highest level of filtering for stores, but may catch some legitimate transactions.":["Offre il più alto livello di filtro per i negozi, ma può rilevare alcune transazioni legittime."],"WooPay button":["Pulsante WooPay"],"Apple Pay \/ Google Pay buttons":["Pulsanti Apple Pay\/Google Pay"],"Link autofills your customers’ payment and shipping details to deliver an easy and seamless checkout experience.":["Il link compila automaticamente i dettagli di pagamento e spedizione dei tuoi clienti per offrire un'esperienza di pagamento facile e senza interruzioni."],"Offer customers a fast, secure checkout experience with Google Pay. {{br\/}}By enabling this feature, you agree to {{stripeLink}}Stripe{{\/stripeLink}}, and {{googleLink}}Google{{\/googleLink}}'s terms of use.":["Offri ai clienti un'esperienza di pagamento rapida e sicura con Google Pay. {{br\/}}Abilitando questa funzionalità, accetti i termini d'uso di {{stripeLink}}Stripe{{\/stripeLink}} e {{googleLink}}Google{{\/googleLink}}."],"Offer customers a fast, secure checkout experience with Google Pay. ":["Offri ai clienti un'esperienza di pagamento rapida e sicura con Google Pay. "],"Apple Pay is an easy and secure way for customers to pay on your store. {{br\/}}By enabling this feature, you agree to {{stripeLink}}Stripe{{\/stripeLink}} and{{appleLink}} Apple{{\/appleLink}}'s terms of use.":["Apple Pay è un modo semplice e sicuro con cui i clienti possono pagare nel tuo negozio. {{br\/}}Abilitando questa funzionalità, accetti i termini d'uso di {{stripeLink}}Stripe{{\/stripeLink}} e {{appleLink}}Apple{{\/appleLink}}."],"Apple Pay is an easy and secure way for customers to pay on your store. ":["Apple Pay è un modo semplice e sicuro con cui i clienti possono pagare nel tuo negozio. "],"Boost conversion and customer loyalty by offering a single click, secure way to pay.":["Aumenta la conversione e la fidelizzazione dei clienti offrendo un modo sicuro per pagare con un solo clic."],"Enable WooPay button on selected pages":["Attiva il pulsante WooPay su pagine selezionate"],"Boost conversion and customer loyalty by offering a single click, secure way to pay. In order to use {{wooPayLink}}WooPay{{\/wooPayLink}}, you must agree to our {{tosLink}}WooCommerce Terms of Service{{\/tosLink}} and {{privacyLink}}Privacy Policy{{\/privacyLink}}. {{trackingLink}}Click here{{\/trackingLink}} to learn more about the data you will be sharing and opt-out options.":["Aumenta la conversione e la fidelizzazione dei clienti offrendo un modo sicuro per pagare con un solo clic. Per utilizzare {{wooPayLink}}WooPay{{\/wooPayLink}}, devi accettare i {{tosLink}}Termini di servizio di WooCommerce{{\/tosLink}} e la {{privacyLink}}Politica sulla privacy{{\/privacyLink}}. {{trackingLink}}Fai clic qui{{\/trackingLink}} per saperne di più sui dati che condividerai e le opzioni di annullamento dell'adesione."],"Checkout Page":["Pagina di riepilogo ordine"],"Cart Page":["Pagina Carrello"],"To preview the express checkout buttons, activate at least one express checkout.":["Attiva almeno un pagamento rapido per attivare i relativi pulsanti."],"Book with":["Prenota con"],"Donate with":["Dona con"],"Buy with":["Acquista con"],"See the preview of enabled express payment buttons.":["Visualizza l'anteprima dei pulsanti di pagamento rapido attivati."],"Button size":["Dimensioni del pulsante"],"Deposit bank account":["Conto bancario dell'acconto"],"WooPay cannot be enabled at checkout. Click to expand.":["Non è possibile attivare WooPay al momento del pagamento. Clicca per espandere."],"To enable WooPay, you must first disable Link by Stripe.":["Per attivare WooPay, devi prima disattivare Link by Stripe."],"Link by Stripe cannot be enabled at checkout. Click to expand.":["Non è possibile attivare Link by Stripe al momento del pagamento. Clicca per espandere."],"To enable Link by Stripe, you must first disable WooPay.":["Per attivare Link by Stripe, devi prima disattivare WooPay."],"Customer support":["Servizio clienti"],"Support phone number cannot be empty once it has been set before, please specify.":["Una volta impostato, il numero di telefono del supporto non può più essere vuoto, specificalo."],"Please enter a valid phone number.":["Inserisci un numero di telefono valido."],"This may be visible on receipts, invoices, and automated emails from your store.":["Questo potrebbe essere visibile su ricevute, fatture ed e-mail automatiche dal tuo negozio."],"Support email cannot be empty once it has been set before, please specify.":["Una volta impostata, l'e-mail del supporto non può più essere vuota, specificalo."],"These settings will also apply to the %s on your store.":["Queste impostazioni si applicheranno anche a %s nel tuo negozio."],"Enable Apple Pay and Google Pay on selected pages":["Abilita Apple Pay e Google Pay su pagine selezionate"],"Required":["Obbligatorio"],"WooPay is unavailable at this time. Sorry for the inconvenience.":["WooPay non è disponibile in questo momento. Ci scusiamo per l'inconveniente."],"Encrypt the public keys used in the checkout form to harden your store against card testing attacks.":["Crittografa le chiavi pubbliche utilizzate nel modulo di pagamento per proteggere il tuo negozio dagli attacchi di test delle carte."],"Enable Public Key Encryption":["Abilita crittografia chiave pubblica"],"Configure the display of WooPay buttons on your store.":["Configura la visualizzazione dei pulsanti WooPay sul tuo negozio."],"Error retrieving uncaptured transactions.":["Errore durante il recupero delle transazioni non acquisite."],"Error retrieving authorization.":["Errore durante il recupero dell'autorizzazione."],"There has been an error capturing the payment for order #%s. Please try again later.":["Si è verificato un errore durante l'acquisizione del pagamento per l'ordine #%s. Riprova più tardi."],"Payment for order #%s captured successfully.":["Pagamento per l'ordine #%s acquisito correttamente."],": Evidence file was not uploaded":[": il file di prova non è stato caricato"],"{{linkDocs}}Read more{{\/linkDocs}}":["{{linkDocs}}Continua a leggere{{\/linkDocs}}"],"Link autofills your customers’ payment and shipping details to deliver an easy and seamless checkout experience. New payment experience (UPE) needs to be enabled for Link. By enabling this feature, you agree to the {{stripeLinkTerms}}Link by Stripe terms{{\/stripeLinkTerms}}, and {{privacyPolicy}}Privacy Policy{{\/privacyPolicy}}.":["Link compila automaticamente i dettagli di pagamento e spedizione dei tuoi clienti per offrire un'esperienza di pagamento facile e senza interruzioni. La nuova esperienza di pagamento (UPE) deve essere abilitata per Link. Attivando questa funzionalità, accetti i {{stripeLinkTerms}}Termini di Link by Stripe{{\/stripeLinkTerms}} e la {{privacyPolicy}}Politica sulla privacy{{\/privacyPolicy}}."],"Link by Stripe":["Link by Stripe"],"Got it":["Fatto"],"Funds are available for deposit %s business days after they’re received.":["I fondi sono disponibili per l'acconto %s giorni lavorativi dopo la ricezione."],"Learn more about pending schedules":["Maggiori informazioni sulle pianficazioni in sospeso"],"Last day of the month":["Ultimo giorno del mese"],"Friday":["Venerd&igrave;"],"Thursday":["Gioved&igrave;"],"Wednesday":["Mercoled&igrave;"],"Tuesday":["Marted&igrave;"],"Monday":["Luned&igrave;"],"Deposit schedule":["Pianificazione dell'acconto"],"Learn more about deposit scheduling.":["Maggiori informazioni sulla pianificazione dell'acconto."],"Your first deposit will be held for 7 days. Deposit scheduling will be available after this period.":["Il primo acconto sarà trattenuto per 7 giorni. La pianificazione dell'acconto sarà disponibile trascorso questo periodo."],"Deposit scheduling is currently unavailable for your store.":["La pianificazione del'acconto non è attualmente disponibile per il tuo negozio."],"Deposits will occur every business day.":["Gli acconti avvengono ogni giorno lavorativo."],"Deposits that fall on a holiday will initiate on the next business day.":["Gli acconti che cadono in un giorno festivo inizieranno il giorno lavorativo successivo."],"Deposits scheduled on a weekend will be sent on the next business day.":["Gli acconti programmati in un fine settimana verranno inviati il giorno lavorativo successivo."],"Day":["Giorno"],"Frequency":["Frequenza"],"Are you sure you want to enable manual capture of payments?":["Desideri attivare l'acquisizione manuale dei pagamenti?"],"Enable manual capture":["Attiva acquisizione manuale"],"You must capture the payment on the order details screen within 7 days of authorization, otherwise the money will return to the shopper.":["Devi acquisire il pagamento sulla schermata dei dettagli dell'ordine entro sette giorni dall'autorizzazione; in caso contrario, il denaro tornerà al cliente."],"Only cards support manual capture. When enabled, all other payment methods will be hidden from checkout.":["Solo il pagamento con carte supporta l'acquisizione manuale. In caso di attivazione, tutti gli altri metodi saranno nascosti al momento del pagamento."],"%s is not available to your customers when the \"manual capture\" setting is enabled.":["%s non è disponibile per i clienti quando l'impostazione \"acquisizione manuale\" è attiva."],"%s cannot be enabled at checkout. Click to expand.":["Non è possibile attivare %s al momento del pagamento. Clicca per espandere."],"Can not load System Status Report":["Impossibile caricare il rapporto dello stato del sistema"],"The following system status information will also be submitted:":["Verranno inviate anche le seguenti informazioni sullo stato del sistema:"],"Please provide additional details to help us improve the experience":["Fornisci ulteriori dettagli per aiutarci a migliorare la tua esperienza."],"Store logo on checkout":["Logo del negozio al checkout"],"Checkout appearance":["Aspetto del checkout"],"Use a custom logo to WooPay if the one taken from your store doesn’t look right. For best results, upload a high-resolution horizontal image with white or transparent background.":["Usa un logo personalizzato per WooPay se quello preso dal tuo negozio non sembra giusto. Per risultati migliori, carica un'immagine orizzontale ad alta risoluzione con sfondo bianco o trasparente."],"Replace":["Sostituisci"],"Upload custom logo":["Carica logo personalizzato"],"WooPay":["WooPay"],"When enabled, customers will be able to checkout using WooPay.":["Quando attivi questa opzione, i clienti saranno in grado di pagare usando WooPay."],"Enable WooPay":["Attiva WooPay"],"Allow your customers to collect payments via WooPay.":["Consenti ai tuoi clienti di ricevere pagamenti tramite WooPay."],"WooPay SMS code verification":["Verifica del codice tramite SMS di WooPay"],"Error retrieving transactions.":["Errore durante il recupero delle transazioni."],"Error retrieving transaction.":["Errore durante il recupero della transazione."],"Error retrieving documents.":["Errore durante il recupero dei documenti."],"Fraud protection":["Protezione dalle frodi"],"From %1$f%% + %2$s":["Da: %1$f%% + %2$s"],"Apple Pay \/ Google Pay":["Apple Pay\/Google Pay"],"Customize":["Personalizza"],"Inform your customers about the return, refund, and exchange policy, or include any other useful message. Note that you can add plain text and links, but not images.":["Informa i clienti su reso, rimborso e informativa sul cambio o includi qualsiasi altro messaggio utile. Puoi aggiungere testo semplice e link, ma non immagini."],"Custom message":["Messaggio personalizzato"],"When enabled, customers who have configured Apple Pay or Google Pay enabled devices will be able to pay with their respective choice of Wallet.":["Quando attivi questa opzione, i clienti che hanno configurato dispositivi abilitati per Apple Pay o Google Pay potranno pagare con il portafoglio che hanno scelto."],"Invalid express checkout method ID specified.":["ID metodo di pagamento rapido specificato non valido."],"Configure the display of Apple Pay and Google Pay buttons on your store.":["Configura la visualizzazione dei pulsanti Apple Pay e Google Pay sul tuo negozio."],"Allow your customers to collect payments via Apple Pay and Google Pay.":["Consenti ai tuoi clienti di ricevere pagamenti tramite Apple Pay e Google Pay."],"Error retrieving the active loan summary.":["Errore durante il recupero del riepilogo del prestito attivo"],"Mobile phone number":["Numero di cellulare"],"EPS transactions":["Transazioni EPS"],"Accept your payment with EPS — a common payment method in Austria.":["Accetta pagamenti con EPS, un metodo di pagamento comune in Austria."],"EPS":["EPS"],"Select a dispute date":["Seleziona una data per il ricorso"],"Select a dispute date filter match":["Seleziona una corrispondenza del filtro della data del ricorso"],"Remove dispute date filter":["Rimuovi il filtro delle date del ricorso"],"Disputed on date":["Data del ricorso"],"Disputes match {{select \/}} filters":["I ricorsi corrispondono a {{select \/}} filtri"],"All disputes":["Tutti i ricorsi"],"Dispute currency":["Valuta del ricorso"],"Select a dispute status":["Seleziona uno stato del ricorso"],"Select a dispute status filter match":["Seleziona una corrispondenza del filtro dello stato del ricorso"],"Remove dispute status filter":["Rimuovi il filtro dello stato del ricorso"],"United States (US) dollar":["Dollari americani (US)"],"Swedish krona":["Corone Svedesi"],"New Zealand dollar":["Dollari Neozelandesi"],"Norwegian krone":["Corone Norvegesi"],"Pound sterling":["Sterline Britanniche"],"Euro":["Euro"],"Danish krone":["Corone Danesi"],"Swiss franc":["Franchi Svizzeri"],"Canadian dollar":["Dollari Canadesi"],"Australian dollar":["Dollari Australiani"],"BECS Direct Debit transactions":["Transazioni con addebito diretto BECS"],"Bulk Electronic Clearing System — Accept secure bank transfer from Australia.":["Bulk Electronic Clearing System: accetta bonifici bancari sicuri dall'Australia."],"BECS Direct Debit":["Addebito diretto BECS"],"Error retrieving the summary of disputes.":["Errore durante il recupero del riepilogo dei ricorsi."],"There was an error rendering this view. Please contact support for assistance if the problem persists.":["Si è verificato un errore durante il rendering di questa visualizzazione. Contatta il supporto per assistenza se il problema persiste."],"Support phone number":["Numero di telefono del supporto"],"Support email":["E-mail del supporto"],"Edit":["Modifica"],"The file you have attached is exceeding the maximum limit.":["Il file che hai allegato supera il limite massimo."],"SEPA Direct Debit transactions":["Transazioni con addebito diretto SEPA"],"Przelewy24 (P24) transactions":["Transazioni Przelewy24 (P24)"],"iDeal transactions":["Transazioni iDeal"],"Bancontact transactions":["Transazioni Bancontact"],"{{linkToStripePage \/}} about WooCommerce Payments Fees":["{{linkToStripePage \/}} sulle tariffe WooCommerce Payments"],"{{linkToStripePage \/}} about WooCommerce Payments Fees in your country":["{{linkToStripePage \/}} sulle tariffe WooCommerce Payments nel tuo Paese"],"You need to provide more information to enable %s on your checkout.":["Devi fornire ulteriori informazioni per attivare %s durante il tuo pagamento."],"You need to provide more information to enable %s on your checkout:":["Devi fornire ulteriori informazioni per attivare %s durante il tuo pagamento:"],"One more step to enable %s":["Ancora un passaggio per attivare %s"],"If you choose to continue, our payment partner Stripe will send an e-mail to {{merchantEmail \/}} to collect the required information":["Se scegli di continuare, il nostro partner di pagamento Stripe invierà una e-mail a {{merchantEmail \/}} per ricevere le informazioni richieste"],"Personal Identification Number":["Numero di identificazione personale"],"Business Number":["Partita IVA"],"Business Website":["Sito web aziendale"],"Sell subscription products and services with WooCommerce Payments. {{learnMoreLink}}Learn more{{\/learnMoreLink}}":["Vendi prodotti e servizi in abbonamento con WooCommerce Payments. {{learnMoreLink}}Scopri di più{{\/learnMoreLink}}"],"Enable Subscriptions with WooCommerce Payments":["Attiva Abbonamenti con WooCommerce Payments"],"Pending activation":["Attivazione in sospeso"],"%s won't be visible to your customers until you provide the required information. Follow the instructions sent by our partner Stripe to %s.":["%s non sarà visibile ai tuoi clienti finché non fornirai le informazioni richieste. Segui le istruzioni inviate dal tuo partner Stripe a %s"],"Pending approval":["Approvazione in sospeso"],"This payment method is pending approval. Once approved, you will be able to use it.":["L'approvazione per questo metodo di pagamento è in sospeso. Una volta approvato, potrai usarlo."],"Contact WooCommerce Support":["Contatta il supporto di WooCommerce"],"To use %s, please contact WooCommerce support.":["Per usare %s, contatta il supporto di WooCommerce."],"Unknown transactions":["Transazioni sconosciute"],"Sofort transactions":["Transazioni Sofort"],"GiroPay transactions":["Transazioni GiroPay"],"In-person transactions":["Transazioni di persona"],"Card transactions":["Transazioni della carta"]," The setting is not applied to In-Person Payments (please note that In-Person Payments should be captured within 2 days of authorization).":[" L'impostazione non viene applicata ai Pagamenti di persona (i Pagamenti di persona devono essere acquisiti entro 2 giorni dall'autorizzazione)."],"Allow customers to shop and pay in multiple currencies. {{learnMoreLink}}Learn more{{\/learnMoreLink}}":["Consenti ai clienti di acquistare e pagare in più valute. {{learnMoreLink}}Scopri di più{{\/learnMoreLink}}"],"Enable Multi-Currency":["Abilita la multivaluta"],"Error retrieving store settings.":["Errore durante il recupero delle impostazioni del negozio."],"Error retrieving single currency settings.":["Errore durante il recupero delle impostazioni della singola valuta."],"Error updating currency settings.":["Errore durante l'aggiornamento delle impostazioni della valuta."],"Currency settings updated.":["Impostazioni della valuta aggiornate."],"Error saving store settings.":["Errore durante il salvataggio delle impostazioni del negozio."],"Store settings saved.":["Impostazioni del negozio salvate."],"Bancontact is a bank redirect payment method offered by more than 80% of online businesses in Belgium.":["Bancontact è un metodo di pagamento che reindirizza alla banca offerto da più dell'80% delle aziende online in Belgio."],"Bancontact":["Bancontact"],"Expand your business with iDEAL — Netherlands’s most popular payment method.":["Espandi il tuo business con iDEAL, il metodo di pagamento più usato nei Paesi Bassi."],"iDEAL":["iDEAL"],"Accept payments with Przelewy24 (P24), the most popular payment method in Poland.":["Accetta pagamenti con Przelewy24 (P24), il metodo di pagamento più usato in Polonia."],"Przelewy24 (P24)":["Przelewy24 (P24)"],"Total":["Totale"],"To preview the %1$s button, view this page in the %2$s browser.":["Per visualizzare in anteprima il pulsante %1$s, visualizza questa pagina nel browser %2$s."],"To preview the Apple Pay and Google Pay buttons, ensure your device is configured to accept Apple Pay or Google Pay, and view this page using the Safari or Chrome browsers.":["Assicurati che il tuo dispositivo sia configurato per accettare Apple Pay o Google Pay per visualizzare in anteprima i relativi pulsanti e visita questa pagina con il browser Safari o Chrome."],"missing fees":["tariffe mancanti"],"<s>%1$s<\/s> %2$s":["<s>%1$s<\/s> %2$s"],"When enabled, users will be able to pay with a saved card during checkout. Card details are stored in our platform, not on your store.":["Quando questa opzione è abilitata, gli utenti potranno pagare con una carta salvata. I dettagli della carta sono memorizzati nella nostra piattaforma, non nel negozio."],"Enable payments via saved cards":["Abilita i pagamenti tramite le carte salvate"],"Thank you! Your feedback will help improve your experience in the future.":["Grazie! Il tuo feedback contribuirà a migliorare la tua esperienza in futuro."],"There was an error during submission.":["Si è verificato un errore durante l'invio."],"Feedback will be sent anonymously to the WooCommerce Payments development team.":["Il feedback verrà inviato in forma anonima al team di sviluppo di WooCommerce Payments."],"What made you disable the new payments experience?":["Cosa ti ha spinto a disabilitare la nuova esperienza di pagamento?"],"Do you have any feedback for the new payments experience?":["Hai un feedback sulla nuova esperienza di pagamento?"],"You've disabled the new payments experience in your store.":["Hai disabilitato la nuova esperienza di pagamento nel tuo negozio."],"Send feedback":["Invia il feedback"],"Provide feedback about the new payments experience.":["Fornisci un feedback sulla nuova esperienza di pagamento."],"The survey could not be loaded.":["L'indagine non può essere caricata."],"Payment methods that require the new payments experience:":["Metodi che richiedono la nuova esperienza di pagamento:"],"Without the new payments experience, your customers will only be able to pay using credit card \/ debit card. You will not be able to add other sales-boosting payment methods anymore.":["Senza la nuova esperienza di pagamento, i clienti saranno solo in grado di pagare con carta di credito\/debito. Non potrai più aggiungere altri metodi di pagamento che aiutino ad aumentare le vendite."],"contact support":["contatta il supporto"],"WooCommerce Payments docs":["Documentazione di WooCommerce Payments"],"Need help? Visit {{ docsLink \/}} or {{supportLink \/}}.":["Serve aiuto? Visita {{ docsLink \/}} o {{supportLink \/}}."],"Disable the new payments experience":["Disabilita la nuova esperienza di pagamento"],"There was an error disabling the new payment methods.":["Si è verificato un errore mentre venivano disabilitati i nuovi metodi di pagamento."],"Enable in your store":["Abilita nel tuo negozio"],"Early access":["Accesso anticipato"],"Payment methods":["Metodi di pagamento"],"Base transaction fees: %s":["Tariffe delle transazioni base: %s"],"Add feedback or disable":["Aggiungi feedback o disattiva"],"Provide feedback":["Fornisci il feedback"],"Enable":["Abilita"],"Enable the new WooCommerce Payments checkout experience":["Abilita la nuova esperienza di pagamento con WooCommerce Payments"],"Get access to additional payment methods and an improved checkout experience.":["Ottieni accesso a ulteriori metodi di pagamento e a una migliore esperienza di pagamento."],"{{title}}Status{{\/title}} {{rule \/}} {{filter \/}}":["{{title}}Stato{{\/title}} {{rule \/}} {{filter \/}}"],"Charge must be captured on the order details screen within 7 days of authorization, otherwise the authorization and order will be canceled.":["L'addebito deve essere acquisito sulla schermata dei dettagli dell'ordine entro i 7 giorni dell'autorizzazione, altrimenti l'autorizzazione e l'ordine verranno annullati."],"Update your store's configuration to ensure smooth transactions.":["Aggiorna la configurazione del negozio per garantire transazioni uniformi."],"Enable or disable WooCommerce Payments on your store and turn on test mode to simulate transactions.":["Abilita o disabilita WooCommerce Payments sul tuo negozio e attiva la modalità di prova per simulare le transazioni."],"Light {{br\/}}{{helpText}}Recommended for dark or colored backgrounds with high contrast.{{\/helpText}}":["Light {{br\/}}{{helpText}}Consigliato per sfondi scuri o colorati con elevato contrasto.{{\/helpText}}"],"Dark {{br\/}}{{helpText}}Recommended for white or light-colored backgrounds with high contrast.{{\/helpText}}":["Dark {{br\/}}{{helpText}}Consigliato per sfondi bianchi o con colori chiari con elevato contrasto.{{\/helpText}}"],"Large {{helpText}}(56 px){{\/helpText}}":["Grande {{helpText}}(56 px){{\/helpText}}"],"Medium {{helpText}}(48 px){{\/helpText}}":["Media {{helpText}}(48 px){{\/helpText}}"],"Default {{helpText}}(40 px){{\/helpText}}":["Predefinita {{helpText}}(40 px){{\/helpText}}"],"Outline {{br\/}}{{helpText}}Recommended for white or light-colored backgrounds with insufficient contrast.{{\/helpText}}":["Delinea {{br\/}}{{helpText}}Raccomandato per sfondi bianchi o con colori chiari con contrasto insufficiente.{{\/helpText}}"],"When enabled, payment methods powered by WooCommerce Payments will appear on checkout.":["Una volta abilitata questa opzione, i metodi di pagamento basati su WooCommerce Payments verranno visualizzati al momento del pagamento."],"Debug mode":["Modalità di debug"],"Error retrieving currencies.":["Errore durante il recupero delle valute."],"Error updating enabled currencies.":["Errore durante l'aggiornamento delle valute abilitate."],"Enabled currencies updated.":["Valute abilitate aggiornate."],"Preview":["Anteprima"],"Error retrieving all deposits' overviews.":["Errore durante il recupero della panoramica degli acconti."],"Use {{testCardHelpLink}}test card numbers{{\/testCardHelpLink}} to simulate various transactions. {{learnMoreLink}}Learn more{{\/learnMoreLink}}":["Usa i {{testCardHelpLink}}numeri della carta di credito di prova{{\/testCardHelpLink}} per simulare varie transazioni. {{learnMoreLink}}Scopri di più{{\/learnMoreLink}}."],"Let your customers use their favorite express payment methods and digital wallets for faster, more secure checkouts across different parts of your store.":["Consenti ai tuoi clienti di usare i loro metodi di pagamento rapidi e portafogli digitali preferiti per pagamenti più veloci e sicuri in diverse parti del tuo negozio."],"Express checkouts":["Pagamenti rapidi"],"Theme":["Tema"],"Call to action":["Invito all'azione"],"Only icon":["Solo icona"],"When enabled, payment error logs will be saved to WooCommerce > Status > Logs.":["Una volta abilitata questa opzione, i log degli errori di pagamento verranno salvati su WooCommerce > Stato > Log."],"Log error messages":["Messaggi di errore dei log"],"Advanced settings":["Impostazioni avanzate"],"You can add it again at any time in {{wooCommercePaymentsLink \/}}":["Puoi aggiungerlo in qualsiasi momento su {{wooCommercePaymentsLink \/}}"],"Are you sure you want to remove {{strong}}%s{{\/strong}}? Your customers will no longer be able to pay using %s.":["Desideri rimuovere {{strong}}%s{{\/strong}}? I clienti non saranno più in grado di pagare usando %s."],"Remove":["Elimina"],"Remove %1$s from checkout":["Rimuovi %1$s dal pagamento"],"Continue":["Continua"],"Enable Apple Pay \/ Google Pay":["Abilita Apple Pay e Google Pay"],"Save changes":["Salva le modifiche"],"Error retrieving settings.":["Errore durante il recupero delle impostazioni."],"Error saving settings.":["Errore durante il salvataggio delle impostazioni."],"Settings saved.":["Impostazioni salvate"],"Add and edit payments available to customers at checkout. Based on their device type, location, and purchase history, your customers will only see the most relevant payment methods.":["Aggiungi e modifica i pagamenti disponibili per i clienti al momento di pagare. In base al tipo di dispositivo, alla posizione e alla cronologia degli acquisti, i tuoi clienti vedranno solo i metodi di pagamento più rilevanti."],"Google Pay":["Google Pay"],"Apple Pay":["Apple Pay"],"Transaction preferences":["Preferenze delle transazioni"],"View frequently asked questions":["Visualizza le domande frequenti"],"Manage in Stripe":["Gestisci su Stripe"],"Manage and update your deposit account information to receive payments and deposits.":["Gestisci e aggiorna le informazioni del conto dell'acconto per ricevere pagamenti e acconti."],"Edit the way your store name appears on your customers' bank statements.":["Modifica il modo in cui viene visualizzato il nome del negozio sull'estratto conto della banca dei clienti."],"Issue an authorization on checkout, and capture later":["Emetti un'autorizzazione al momento del pagamento e acquisiscila in un secondo momento"],"Product Page":["Pagina del prodotto"],"Payments accepted on checkout":["Pagamenti accettati al momento di pagare"],"Cancel":["Cancella"],"Reach 500 million customers and over 20 million businesses across the European Union.":["Raggiungi 500 milioni di clienti e oltre 20 milioni di aziende nell'Unione europea."],"Accept secure bank transfers from Austria, Belgium, Germany, Italy, Netherlands, and Spain.":["Accetta trasferimenti bancari sicuri da Austria, Belgio, Germania, Italia, Paesi Bassi e Spagna."],"Expand your business with giropay — Germany’s second most popular payment system.":["Espandi la tua azienda con Giropay, il secondo sistema di pagamento più popolare della Germania."],"giropay":["giropay"],"Let your customers pay with major credit and debit cards without leaving your store.":["Consenti ai tuoi clienti di pagare con le principali carte di credito e di debito senza lasciare il tuo negozio."],"Credit card \/ debit card":["Carta di credito\/carta di debito"],"Remove file":["Rimuovi file"],"Recommended":["Consigliato"],"Sofort":["Sofort"],"{{title}}Date{{\/title}} {{rule \/}} {{filter \/}}":["{{title}}Data{{\/title}} {{rule \/}} {{filter \/}}"],"Advanced filters":["Filtri avanzati"],"Show":["Visualizza"],"All currencies":["Tutte le valute"],"Between":["Tra"],"After":["Dopo"],"Before":["Prima"],"Disable":["Disabilita"],"If there have been two or more separate payments, you should get in touch with your customer. If you understand what their complaint is, there is a chance for you to explain the misunderstanding or to make it right. If you’re able to resolve the issue with your customer, you can ask that they withdraw the dispute.":["Se sono stati effettuati due o più pagamenti separati, dovresti metterti in contatto con il tuo cliente. Se capisci qual è il reclamo, hai la possibilità di spiegare il malinteso o di rimediare. Se sei in grado di risolvere il problema con il cliente, puoi chiedere di ritirare il ricorso."],"If they were not, collect any and all information documenting that each payment was made separately, such as copies of receipts. If the receipts don’t include the items purchased, be sure to include an itemized list. Each receipt should clearly indicate that the payments are for separate purchases of items or services. If you’ve been able to get in touch with the customer you should be sure to address any concerns they had in your evidence.":["Se non lo fa, raccogli qualsiasi informazione che documenta ogni pagamento effettuato separatamente, come le copie delle ricevute. Se le ricevute non includono gli articoli acquistati, assicurati di includere un elenco dettagliato.  Ogni ricevuta dovrebbe chiaramente indicare chiaramente che i pagamenti sono relativi ad acquisti di articoli o servizi separati. Se riesci a contattare il cliente, dovresti assicurarti di affrontare eventuali dubbi relativi alla tua prova."],"Determine if your customer was incorrectly charged multiple times.":["Determina se sono stati effettuati più volte addebiti in modo non corretto al tuo cliente."],"Demonstrate that each payment was for a separate product or service.":["Dimostra che ogni pagamento era relativo a un prodotto o un servizio separato."],"The customer claims they were charged multiple times for the same product or service.":["Il cliente afferma di aver ricevuto un addebito più volte per lo stesso prodotto o servizio."],"If there were duplicate payments, you should accept the dispute. You cannot issue a refund while a payment is being disputed. The credit card networks place liability for accepting disputed payments with you, the business.":["Se sono stati effettuati pagamenti duplicati, dovresti accettare il ricorso. Non puoi emettere un rimborso durante il ricorso di un pagamento. Le reti delle carte di credito attribuiscono a te, l'azienda, la responsabilità per l'accettazione di pagamenti contestati."],"Duplicate":["Duplica"],"Debit not authorized":["Debito non autorizzato"],"Customer initiated":["Iniziata dal cliente"],"If the cardholder agrees to withdraw the dispute, you should still submit evidence for the dispute using the forms on the next screen. In addition to the following evidence, your submission should include correspondence with the cardholder saying they would withdraw the dispute and a written statement from their card issuer confirming that the dispute has been withdrawn.":["Se il titolare della carta di credito concorda con il ritiro del ricorso, dovrebbe tuttavia inviare la prova per il ricorso usando i moduli sulla schermata successiva. In aggiunta alla seguente prova, l'invio dovrebbe includere la corrispondenza con il titolare della carta che in cui dichiara che vorrebbe ritirare il ricorso e una dichiarazione scritta dell'emittente della carta che conferma che il ricorso è stato ritirato."],"You should first get in touch with your customer. If you understand what their complaint is, there is a chance for you to explain the misunderstanding or to make it right. If you’re able to resolve the issue with your customer, you can ask that they withdraw the dispute.":["Dovresti prima metterti in contatto con il cliente. Se capisci qual è il reclamo, hai la possibilità di spiegare il malinteso o di rimediare. Se sei in grado di risolvere il problema con il cliente, puoi chiedere di ritirare il ricorso."],"Demonstrate that you have refunded your customer through other means or that your customer is not entitled to a refund. You cannot issue a refund while a payment is being disputed. If you believe that your customer was entitled a refund that you did not provide, you can accept the dispute.":["Dimostra che hai rimborsato il cliente tramite altri mezzi o che il cliente non ha diritto a un rimborso. Non puoi emettere un rimborso durante il ricorso di un pagamento. Se credi che il cliente abbia avuto diritto a un rimborso che non hai fornito, puoi accettare il ricorso."],"It may be more efficient—and provide a better customer experience—to accept an accidental dispute and charge the customer again, if appropriate. Even when a dispute is withdrawn, it usually takes approximately 75 days to be finalized. Remember, it doesn’t matter to the card networks whether you win or lose a dispute; what matters is how many disputes a business receives, regardless of how many disputes are won.":["Potrebbe essere più efficiente (e fornire una migliore esperienza al cliente) accettare un ricorso accidentale e addebitare nuovamente al cliente, se appropriato. Anche quando un ricorso viene ritirato, di solito occorrono circa 75 giorni affinché venga finalizzato. Ricorda che le reti delle carte non sono interessate al fatto che tu vinca o perda un ricorso; ciò che conta è il numero di ricorsi che un'azienda riceve, indipendentemente dal numero di ricorsi vinti."],"The customer claims that the purchased product was returned or the transaction was otherwise canceled, but you have not yet provided a refund or credit.":["Il cliente afferma che il prodotto acquistato è stato rimborsato o la transazione è stata diversamente annullata, ma tu non hai ancora fornito un rimborso o un credito."],"First, try to get in touch with your customer. Sometimes people forget about payments they make or don’t recognize the way they appear on their card statement. If this is the case, ask them to contact their card issuer and let them know they no longer dispute the transaction. Even if your customer agrees to withdraw the dispute, you must still submit appropriate evidence. Simply saying that your customer is going to withdraw the dispute is not sufficient evidence.":["Per prima cosa, prova a metterti in contatto con il cliente. A volte le persone dimenticano i pagamenti che effettuano o non riconoscono il modo in cui compaiono sull'estratto conto della carta. Se è questo il caso, chiedi di contattare l'emittente della carta di credito e di informarlo che la transazione non è più contestata. Anche se il cliente concorda con il ritiro del ricorso, devi tuttavia inviare la prova adeguata. Dire semplicemente che il tuo cliente ritirerà il ricorso non è una prova sufficiente."],"As with fraudulent disputes, get your customer to withdraw the dispute by helping them identify the payment. Otherwise challenge the dispute with appropriate evidence that proves the purchase was legitimate. ":["Come con i ricorsi fraudolenti, convinci il cliente a ritirare il ricorso aiutandolo a identificare il pagamento. Altrimenti, contesta il ricorso con prove adeguate che dimostrino la legittimità dell'acquisto. "],"The customer doesn’t recognize the payment appearing on their card statement.":["Il cliente non riconosce il pagamento che compare sull'estratto conto della carta."],"If you can not prove the customer’s subscription was canceled, and or they did not follow your cancelation policy, you should accept the dispute. You cannot issue a refund while a payment is being disputed. The credit card networks place liability for accepting disputed payments with you, the business.":["Se non puoi provare che l'abbonamento del cliente è stato annullato e\/o non è stata seguita la tua politica di annullamento, dovresti accettare il ricorso. Non puoi emettere un rimborso durante il ricorso di un pagamento. Le reti delle carte di credito attribuiscono a te, l'azienda, la responsabilità per l'accettazione di pagamenti contestati."],"If you believe the dispute is invalid, you can challenge it by submitting the appropriate evidence using the response forms on the next screen.":["Se credi che il ricorso non sia valido, puoi contestarlo inviando la prova adeguata tramite i moduli di risposta nella schermata successiva."],"Unrecognized":["Non riconosciuto"],"Otherwise, use the forms on the next screen to submit evidence that the subscription was still active and that the customer was aware of, and did not follow, your cancellation procedure.":["Altrimenti, usa i moduli presenti nella prossima schermata per inviare la prova che l'abbonamento era ancora attivo e che il cliente ne era a conoscenza e non ha seguito la procedura di annullamento."],"Even if your customer agrees to withdraw the dispute, you must still submit appropriate evidence using the forms on the next screen. Simply saying that your customer is going to withdraw the dispute is not sufficient evidence.":["Anche se il cliente concorda con il ritiro del ricorso, devi tuttavia inviare la prova adeguata usando i moduli presenti nella schermata successiva. Dire semplicemente che il tuo cliente ritirerà il ricorso non è una prova sufficiente."],"First, get in touch with your customer. If you understand what they believe happened, there is a chance for you to explain the misunderstanding or to make it right. ":["Per prima cosa, mettiti in contatto con il cliente. Se capisci cosa crede sia accaduto, hai la possibilità di spiegare il malinteso o di rimediare. "],"Prove that the subscription was still active and that the customer was aware of, and did not follow, your cancellation procedure.":["Prova che l'abbonamento era ancora attivo e che il cliente ne era a conoscenza e non ha seguito la procedura di annullamento."],"The customer claims that you continued to charge them after a subscription was canceled.":["Il cliente afferma che continua hai continuato a effettuare gli addebiti dopo l'annullamento dell'abbonamento."],"If your customer was not refunded appropriately, you will need to accept the dispute, or resolve the issue with your customer. The credit card networks place liability for accepting disputed payments with you, the business.":["Se il cliente non è stato rimborsato in modo adeguato, dovrai accettare il ricorso o risolvere il problema con il cliente. Le reti delle carte di credito attribuiscono a te, l'azienda, la responsabilità per l'accettazione di pagamenti contestati."],"Subscription canceled":["Abbonamento annullato"],"If the customer withdraws their dispute you should still submit evidence using the forms on the next screen. Be sure to provide a letter or email from the cardholder stating that they are no longer in dispute.":["Se il cliente rifiuta il ricorso, dovresti tuttavia inviare la prova usando i moduli sulla schermata successiva. Assicurati di fornire una lettere o una e-mail del titolare della carta che afferma che il ricorso non è più attivo."],"If your customer made no attempt to return the product or cancel the service, or if you provided a replacement product or service, make sure to note that as well.":["Se il tuo cliente non ha fatto alcun tentativo di restituire il prodotto o annullare il servizio o se hai fornito un prodotto o servizio sostitutivo, assicurati di prenderne nota."],"For products that have been repaired or replaced, provide evidence that the cardholder agreed to a repair or replacement, it has been received by the customer, and the repair or replacement has not since been disputed.":["Per i prodotti che sono stati riparati o sostituiti, fornisci la prova che il titolare della carta era d'accordo con la riparazione o la sostituzione, il prodotto o servizio è stato ricevuto dal cliente e che la riparazione o la sostituzione non è stata contestata da allora."],"If the customer has not yet returned the product or canceled the service, provide specific information to that effect. You should double-check your incoming shipping records to verify that you have not received a return before you respond. If you have processed a credit or reversal for this transaction, provide evidence of this which includes the amount and date processed.":["Se il cliente non ha ancora restituito il prodotto o annullato il servizio, fornisci informazioni specifiche a tal fine. Dovresti controllare nuovamente i record della spedizione in entrata per verificare di non aver ricevuto alcun articolo restituito prima di rispondere. Se hai elaborato un credito o un reso per questa transazione, fornisci una prova che includa l'importo e la data di elaborazione."],"If the product or service is as described, provide specific information (invoice, contract, etc.) to refute the cardholder’s claims. Quality disputes are where the customer does not agree with the condition of merchandise or service received (e.g., a car repair situation or quality of a hotel room). There may be instances where you will need to obtain a neutral third-party opinion to help corroborate your claim against the cardholder. Provide as much specific information and documentation as possible to refute the cardholder’s claims. It is recommended that you address each point that the cardholder has made.":["Se il prodotto o il servizio è come descritto, fornisci informazioni specifiche (fattura, contratto, ecc.) per il rifiuto dei reclami del titolare della carta. I ricorsi sulla qualità avvengono quando il cliente non concorda con le condizioni del merchandise o del servizio ricevuto (ad esempio, una situazione di riparazione dell'auto o la qualità di una stanza d'albergo). Potrebbero verificarsi casi in cui sarà necessario ottenere un'opinione neutrale di terze parti per avvalorare il tuo reclamo nei confronti del titolare della carta. Fornisci più informazioni e documentazione specifiche possibile per rifiutare i reclami del titolare della carta. È consigliabile affrontare ogni punto sollevato dal titolare della carta."],"Demonstrate that the product or service was delivered as described at the time of purchase.":["Dimostra che il servizio o il prodotto è stato fornito come descritto al momento dell'acquisto."],"The product or service was received but was defective, damaged, or not as described.":["Il prodotto o il servizio è stato ricevuto, ma è difettoso, è danneggiato o non è come descritto."],"If you can not prove the customer received their product or service as described, you should accept the dispute. You cannot issue a refund while a payment is being disputed. The credit card networks place liability for accepting disputed payments with you, the business.":["Se non puoi provare che il cliente ha ricevuto il prodotto o il servizio come descritto, dovresti accettare il ricorso. Non puoi emettere un rimborso durante il ricorso di un pagamento. Le reti delle carte di credito attribuiscono a te, l'azienda, la responsabilità per l'accettazione di pagamenti contestati."],"Product unacceptable":["Prodotto non accettabile"],"Credit not processed":["Credito non elaborato"],"First, get in touch with your customer. Understanding why they filed the dispute will be important for helping make sure your customer gets the product and will give you critical information to prevent this from happening to others.":["Per prima cosa, mettiti in contatto con il cliente. Comprendere perché sia stato presentato il ricorso sarà importante per aiutare a garantire che il tuo cliente riceva il prodotto e ti fornirà informazioni importanti per evitare che ciò accada ad altri."],"Prove that the customer received a physical product or offline service, or made use of a digital product or online service. This must have occurred prior to the date the dispute was initiated.":["Prova che il cliente ha ricevuto un prodotto fisico o un servizio offline o che ha usato un prodotto digitale o un servizio online. Questo deve essere avvenuto prima della data di inizio del ricorso."],"The customer claims they did not receive the products or services purchased.":["Il cliente afferma di non aver ricevuto i prodotti o i servizi acquistati."],"If you can not prove the customer received their product or service, you should accept the dispute. You cannot issue a refund while a payment is being disputed. The credit card networks place liability for accepting disputed payments with you, the business.":["Se non puoi provare che il cliente ha ricevuto il prodotto o il servizio, dovresti accettare il ricorso. Non puoi emettere un rimborso durante il ricorso di un pagamento. Le reti delle carte di credito attribuiscono a te, l'azienda, la responsabilità per l'accettazione di pagamenti contestati."],"Product not received":["Prodotto non ricevuto"],"Insufficient funds":["Fondi insufficienti"],"Check returned":["Assegno restituito"],"Incorrect account details":["Dati del conto non corretti"],"This is an uncategorized dispute, so you should contact the customer for additional details to find out why the payment was disputed.":["Questo è un ricorso senza categoria, quindi dovresti contattare il cliente per dettagli aggiuntivi per scoprire il motivo del ricorso del pagamento."],"General":["Generale"],"Bank cannot process":["La banca non può elaborare"],"Try to get in touch with your customer. Sometimes people forget about payments they make or don’t recognize the way they appear on their card statement. If this is the case, ask them to contact their card issuer and let them know they no longer dispute the transaction.":["Prova a contattare il cliente. A volte le persone dimenticano i pagamenti che effettuano o non riconoscono il modo in cui compaiono sull'estratto conto della carta. Se è questo il caso, chiedi di contattare l'emittente della carta di credito e di informarlo che la transazione non è più contestata."],"Provide adequate payment and order details so that a legitimate customer recognizes it, or proves to the card issuer that their cardholder authorized the transaction.":["Fornisci un pagamento adeguato e dettagli dell'ordine in modo che un cliente legittimo li riconosca o dimostri all'emittente della carta che il titolare della carta ha autorizzato la transazione."],"This is the most common reason for a dispute, and happens when a cardholder claims that they didn’t authorize the payment. This can happen if the card was lost or stolen and used to make a fraudulent purchase. It can also happen if the cardholder doesn’t recognize the payment as it appears on the billing statement from their card issuer.":["Questo è il motivo più comune per un ricorso e ciò accade quando un titolare della carta afferma che il pagamento non è stato autorizzato. Questo può avvenire se la carta è stata persa o rubata e usata per un acquisto fraudolento. Può anche avvenire se il titolare della carta non riconosce il pagamento come appare sull'estratto conto dell'emittente della carta."],"If you believe the payment was actually made using a stolen credit card, you will need to accept the dispute. The credit card networks place liability for accepting fraudulent payments with you, the business.":["Se ritieni che il pagamento sia stato effettivamente effettuato usando una carta di credito rubata, dovrai accettare il ricorso. Le reti delle carte di credito attribuiscono a te, l'azienda, la responsabilità per l'accettazione di pagamenti fraudolenti."],"Fraudulent":["Fraudolento"],"Upload file":["Carica file"],"Status":["Stato"],"Date":["Data"],"Error retrieving disputes.":["Errore durante il recupero dei ricorsi."],"Error retrieving dispute.":["Errore durante il recupero del ricorso."],"There has been an error accepting the dispute. Please try again later.":["Si è verificato un errore durante l'accettazione del ricorso. Riprova più tardi."],"You have accepted the dispute.":["Hai accettato il ricorso."],"You have accepted the dispute for order #%s.":["Hai accettato il ricorso per l'ordine n. %s."],"Error retrieving deposits overview.":["Errore durante il recupero della panoramica degli acconti."],"Error retrieving deposit.":["Errore durante il recupero dell'acconto."],"Error retrieving deposits.":["Errore durante il recupero degli acconti."],"Error creating instant deposit.":["Errore durante la creazione dell'acconto immediato."],"View details":["Guarda i dettagli"],"Instant deposit for %s in transit.":["Acconto immediato per %s in transito."],"Lost":["Perso"],"Won":["Vinto"],"Charge refunded":["Addebito rimborsato"],"Under review":["In fase di revisione"],"Needs response":["Necessita di risposta"],"Inquiry: Closed":["Domanda: chiusa"],"Inquiry: Under review":["Domanda: in fase di revisione"],"Inquiry: Needs response":["Domanda: necessita di risposta"],"Monthly":["Mensile"],"Weekly":["Settimanalmente"],"Daily":["Giornalmente"],"%1$f%% + %2$s per transaction":["%1$f%% + %2$s per transazione"],"Learn more":["Scopri di più"],"(%f%% discount)":["(%f%% di sconto)"],"SEPA Direct Debit":["Addebito diretto SEPA"],"Dev mode is active so logging is on by default.":["La demo Dev è attiva, quindi l'accesso è attivo per impostazione predefinita."],"Dev mode is active so all transactions will be in test mode. This setting is only available to live accounts.":["La modalità Dev è attiva, quindi tutte le transazioni saranno in modalità di prova. Questa impostazione è disponibile solo per gli account live."],"Enable test mode":["Abilita la modalità di prova"],"Test mode":["Modalità di prova"],"Customer bank statement":["Estratto conto della banca del cliente"],"Enable WooCommerce Payments":["Abilita WooCommerce Payments"],"Settings":["Impostazioni"],"Transactions":["Transazioni"],"Deposits":["Acconti"],"WooCommerce Payments":["WooCommerce Payments"]}}}