{"locale_data":{"messages":{"":{"plural_forms":"nplurals=2; plural=n != 1;","language":"nl","project_id_version":"WooCommerce - WooCommerce Payments"},"When enabled, the payment will be blocked.":[""],"Filter action":["Actie filteren"],"The payment will be blocked.":["Deze betaling wordt geblokkeerd."],"Authorize and hold for review":["Autoriseren en voor beoordeling vasthouden."],"Enable payments only":["Alleen betalingen inschakelen"],"Set up payments and deposits":["Betalingen en aanbetalingen instellen"],"You have a $5,000 balance limit or 30 days from your first transaction to verify and set up deposits in your account.":["Je hebt een limiet van $ 5000 of 30 dagen vanaf je eerste transactie om aanbetalingen in je account te controleren en in te stellen."],"Flexible process":["Flexibel proces"],"The setup process is super simple and ensures your store is ready to accept payments.":["Het configuratieproces is heel eenvoudig en zorgt ervoor dat je winkel betalingen kan aannemen."],"Quick and easy setup":["Snelle en eenvoudige installatie"],"Woo Payments enables you to start processing payments right away.":["Met Woo Payments kan je meteen beginnen met het verwerken van betalingen."],"Start selling instantly":["Begin meteen met verkopen"],"Start selling now with these benefits or continue the process to set up deposits.":["Begin met verkopen met deze voordelen of ga door met het proces om aanbetalingen in te stellen."],"You’re eligible to start selling now and fast-track the setup process.":["Je komt in aanmerking om te beginnen met verkopen en het configuratieproces te versnellen."],"Search…":["Zoeken…"],"Pending verification":["In afwachting van verificatie"],"Deposits are pending while Stripe verifies details on your account.":["Aanbetalingen zijn in afwachting terwijl Stripe de gegevens van je account controleert."],"Select the primary industry of your business":[""],"Select the primary country of your business":[""],"Confirm your identity with our partner":[""],"This info will help us speed up the set up process.":[""],"Please share a few more details":[""],"We’ll use the email address to contact you with any important notifications related to your account, and the phone number will only be used to protect your account with two-factor authentication.":[""],"First, you’ll need to create an account":[""],"I’m building a store for someone else and would like to test payments":[""],"phone number country code":[""],"This filter screens for differences between the shipping information and the billing information (country).":["Deze filter controleert op verschillen tussen de verzendinformatie en de factureringsgegevens (land)."],"You must <a>capture<\/a> this charge within the next":["Je moet deze kosten <a>vastleggen<\/a> binnen de volgende "],"%d days":["%d dagen"],"a day":["een dag"],"%d hours":["%d uren"],"an hour":["een uur"],"%d minutes":["%d minuten"],"a minute":["een minuut"],"%d seconds":["%d seconden"],"a second":["een seconde"],"Deposits may be interrupted while your WooCommerce Payments balance remains negative. {{whyLink}}Why?{{\/whyLink}}":["Stortingen kunnen worden onderbroken terwijl je WooCommerce Payments-balans negatief blijft. {{whyLink}}Waarom?{{\/whyLink}}"],"This deposit will include funds from your WooCommerce Capital loan. {{learnMoreLink}}Learn more{{\/learnMoreLink}}":["Deze storting bevat geld uit je WooCommerce Capital-lening. {{learnMoreLink}}Meer weten{{\/learnMoreLink}}"],"Deposit available funds":["Beschikbaar bedrag storten"],"Continue setup":["Doorgaan met configuratie"],"Go back":["Ga terug"],"We will need your banking details in order to process any payouts to you.":["Je moet je bankgegevens opgeven om betalingen te kunnen ontvangen."],"The owner, business and contact information will be required.":["Contactgegevens en gegevens van de eigenaar en het bedrijf zijn vereist."],"Your test account will be deactivated and your transaction records will be preserved for future reference.":["Je testaccount wordt gedeactiveerd en je transactiegegevens worden opgeslagen voor toekomstig gebruik."],"Before proceeding, please take note of the following information:":["Bekijk de volgende informatie voordat je verder gaat:"],"Setup live payments on your store":["Stel live betalingen in voor je winkel"],"Set up payments":["Betaalmethodes instellen"],"Enjoy direct deposits into your bank account":["Ontvang direct betalingen op je bankrekening"],"135 different currencies and local payment methods":["135 verschillende valuta's en plaatselijke betaalmethoden"],"Offer a wide range of card payments":["Bied een breed aanbod van betaalmethodes met een kaart aan"],"Ready to setup real payments on your store?":["Klaar om echte betalingen in te stellen voor je winkel?"],"Congratulations! Your store has been verified.":["Gefeliciteerd! Je winkel is geverifieerd."],"You're ready to start selling!":["Je kunt nu beginnen met verkopen."],"Dismiss element":["Element negeren"],"Your first deposit is held for seven business days. {{whyLink}}Why?{{\/whyLink}}":["Je eerste betaling wordt zeven dagen vastgehouden. {{whyLink}}Waarom?{{\/whyLink}}"],"Let’s get your store ready to accept payments.":["Laten we je winkel voorbereiden op het accepteren van betalingen."],"This option will set up WooCommerce Payments in development mode. You can use our test data to set up. When you’re ready to launch your store, switching to live payments is easy.":["Met deze optie wordt WooCommerce Payments ingesteld in de ontwikkelingsmodus. Je kunt onze testgegevens gebruiken voor het instellen. Zodra je klaar bent om je winkel te lanceren, kun je eenvoudig overstappen op live betalingen."],"You’ll need to provide details to verify that you’re the owner of the account. If you’re setting up payments for someone else, choose the test payments option.":["Je moet gegevens invoeren om te bevestigen dat je de eigenaar van het account bent. Als je betalingen voor iemand anders wilt instellen, moet je de optie testbetalingen kiezen."],"I’d like to set up payments on my own store":[""],"Select the option that best fits your needs.":["Selecteer de optie die het beste bij je behoeften past."],"Your deposits are {{strong}}temporarily suspended{{\/strong}}. {{suspendLink}}Learn more{{\/suspendLink}}":["Je aanbetalingen zijn {{strong}}tijdelijk geschorst{{\/strong}}. {{suspendLink}}Meer informatie{{\/suspendLink}}"],"Dispatch date":["Verzenddatum"],"Your deposits are dispatched {{strong}}automatically on the %s of every month{{\/strong}}":["Je betalingen worden {{strong}}automatisch op de %s van elke maand verzonden{{\/strong}}"],"Your deposits are dispatched {{strong}}automatically on the last day of every month{{\/strong}}":["Je betalingen worden {{strong}}automatisch op de laatste dag van elke maand verzonden{{\/strong}}"],"Your deposits are dispatched {{strong}}automatically every %s{{\/strong}}":["Je betalingen worden {{strong}}automatisch verzonden op de %s{{\/strong}}"],"Your deposits are dispatched {{strong}}automatically every day{{\/strong}}":["Je betalingen worden {{strong}}automatisch elke dag verzonden{{\/strong}}"],"The amount of funds still in the %d day pending period. {{learnMoreLink}}Learn more.{{\/learnMoreLink}}":["De bedragen die nog in de verwerkingsperiode van %d dagen zitten. {{learnMoreLink}}Meer informatie.{{\/learnMoreLink}}","De bedragen die nog in de verwerkingsperiode van %d dagen zitten. {{learnMoreLink}}Meer informatie.{{\/learnMoreLink}}"],"The amount of funds available to be deposited. {{learnMoreLink}}Learn more.{{\/learnMoreLink}}":["De bedragen die beschikbaar zijn om gestort te worden. {{learnMoreLink}}Meer informatie.{{\/learnMoreLink}}"],"{{learnMoreLink}}Learn more{{\/learnMoreLink}} about why your account balance may be negative.":["{{learnMoreLink}}Meer informatie{{\/learnMoreLink}} over waarom het saldo op je account misschien negatief is."],"Back to Payments Settings":["Terug naar Betalingsinstellingen"],"Fraudulent transactions often use fake addresses to place orders. If the IP address seems to be in one country, but the billing address is in another, that could signal potential fraud.":["Frauduleuze transacties gebruiken vaak nepadressen om bestelling te plaatsen. Als het IP-adres een land aantoont maar het factuuradres een ander land aangeeft, kan dat een signaal van fraude zijn."],"Screen transactions where the IP country and billing country don't match":["Controleer op transacties waarbij het land van het IP-adres en die van het factuuradres niet overeenkomen"],"This filter screens for customer's {{ipAddressLink}}IP address{{\/ipAddressLink}} to see if it is in a different country than indicated in their billing address.":["Deze filter controleert het {{ipAddressLink}}IP-adres{{\/ipAddressLink}} van de klant, om te kijken of het in een ander land is dan in het factuuradres wordt aangegeven."],"IP Address Mismatch":["Niet-overeenkomend IP-adres"],"This filter screens for {{ipAddressLink}}IP addresses{{\/ipAddressLink}} outside of your {{supportedCountriesLink}}supported countries{{\/supportedCountriesLink}}.":["Dit filter controleert op {{ipAddressLink}}IP-adressen{{\/ipAddressLink}} buiten de door jou {{supportedCountriesLink}}ondersteunde landen{{\/supportedCountriesLink}}."],"Block if the order originates from a country different from the shipping address country":["Blokker de bestelling als deze uit een ander land komt dan aangegeven in het verzendadres"],"Place in review if the order originates from a country different from the shipping address country":["Aanmerken als te beoordelen als de bestelling uit een ander land komt dan aangegeven in het verzendadres"],"New features have been added to WooPayments to help reduce fraudulent transactions on your store. By using a set of rules to evaluate incoming orders, your store is better protected from fraudsters.":["Er zijn nieuwe tools toegevoegd aan WooPay om frauduleuze transacties in je winkel te helpen verminderen. Door een set regels te gebruiken om binnenkomende bestellingen te beoordelen, is je winkel beter beschermd tegen oplichters."],"Viewing test authorizations. To view live authorizations, disable test mode in WooCommerce Payments settings.":["Testtoestemmingen worden weergegeven. Om live toestemmingen te bekijken, moet je de testmodus in de instellingen van WooCommerce Payments uitschakelen."],"Change deposit schedule":["Schema van aanbetaling wijzigen"],"View full deposits history":["Volledige geschiedenis van aanbetalingen weergeven"],"pending":["In behandeling"],"Flagged transactions":["Gemarkeerde transacties"],"Review":["Review"],"Risk Review (%1$s)":["Risicobeoordeling (%1$s)"],"Blocked":["Geblokkeerd"],"blocked":["geblokkeerde"],"transactions(s)":["transactie(s)"],"Blocked transactions":["Geblokkeerde transacties"],"Search by order number or customer name":["Zoeken op bestelnummer of klantnaam"],"There was an error retrieving your fraud protection settings. Please refresh the page to try again.":["Er is een fout opgetreden bij het ophalen van je instellingen voor bescherming tegen fraude. Vernieuw de pagina om het opnieuw te proberen."],"Current protection level is set to \"advanced\".":["Het huidige beschermingsniveau is ingesteld op 'geavanceerd'."],"For security, this filter is enabled and cannot be modified. Payments failing CVC verification will be blocked. {{learnMoreLink}}Learn more{{\/learnMoreLink}}":["Deze filter is om veiligheidsredenen ingeschakeld en kan niet worden aangepast. Betalingen waarvoor de CVC-controle mislukt, worden geblokkeerd. {{learnMoreLink}}Meer informatie{{\/learnMoreLink}}"],"This filter is disabled, and can not be modified.":["Deze filter is uitgeschakeld en kan niet worden aangepast."],"Enabling this filter will not have any effect because you are selling to all countries.":["Als je deze filter inschakelt, heeft dit geen effect omdat je in alle landen verkoopt."],"Orders from outside of the following countries will be screened by the filter: ":["Bestellingen van buiten de volgende landen worden gecontroleerd door de filter: "],"Orders from outside of the following countries will be blocked by the filter: ":["Bestellingen van buiten de volgende landen worden geblokkeerd door de filter: "],"Orders from the following countries will be screened by the filter: ":["Bestellingen uit de volgende landen worden gecontroleerd door de filter: "],"Orders from the following countries will be blocked by the filter: ":["Bestellingen uit de volgende landen worden geblokkeerd door de filter: "],"Block if the purchase price is not in your defined range":["Blokkeren als de aankoopprijs niet binnen jouw vastgestelde bereik ligt"],"Block if the items count is not in your defined range":["Blokkeren als het aantal artikelen niet binnen jouw vastgestelde bereik ligt"],"Block if the country resolved from customer IP is not listed in your selling countries":["Blokkeren als het land dat voortkomt uit het IP-adres van de klant niet een van jouw verkooplanden is"],"Block if the shipping address differs from the billing address":["Blokkeren als het verzendadres anders is dan het factuuradres"],"Place in review if the purchase price is not in your defined range":["Aanmerken als te beoordelen als de aankoopprijs niet binnen jouw vastgestelde bereik ligt"],"Place in review if the items count is not in your defined range":["Aanmerken als te beoordelen als het aantal artikelen niet binnen jouw vastgestelde bereik ligt"],"Place in review if the country resolved from customer IP is not listed in your selling countries":["Aanmerken als te beoordelen als het land dat voortkomt uit het IP-adres van de klant niet een van jouw verkooplanden is"],"Place in review if the shipping address country differs from the billing address country":["Aanmerken als te beoordelen als het land van het verzendadres anders is dan het land van het factuuradres"],"Payment was screened by your fraud filters and placed in review.":["Deze betaling is gecontroleerd door je fraudefilter en als te beoordelen aangemerkt."],"Payment was screened by your fraud filters and blocked.":["Deze betaling is gecontroleerd door je fraudefilter en geblokkeerd."],"Payment was approved by <a>%s<\/a>":["Deze betaling is goedgekeurd door <a>%s<\/a>"],"Payment was blocked by <a>%s<\/a>":["Deze betaling is geblokkeerd door <a>%s<\/a>"],"Tap to Pay":["Tap to Pay"],"Tap to Pay on Android":["Tap to Pay op Android"],"Tap to Pay on iPhone":["Tap to Pay op iPhone"],"Approving this transaction will capture the charge.":["Als je deze transactie goedkeurt, wordt de betaling vastgelegd."],"Approve Transaction":["Transactie goedkeuren"],"Block transaction":["Transactie blokkeren"],"Congratulations! Take a moment to celebrate and look out for the first sale.":["Gefeliciteerd! Neem even de tijd om het te vieren en uit te kijken naar de eerste verkoop."],"Please provide a valid website":["Geef een geldig website op"],"Please provide a valid phone number":["Geef een geldig telefoonnummer op"],"Please provide a valid email":["Geef een geldig e-mailadres op"],"Please provide a response":["Geef een antwoord op"],"Let’s get you set up for payments":["Laten we alles klaarmaken voor betalingen"],"Error retrieving on review transactions.":["Fout bij het ophalen van transacties in beoordeling."],"There has been an error canceling the payment for order #%s. Please try again later.":["Er is een fout opgetreden bij het annuleren van de betaling voor bestelling %s. Probeer later opnieuw."],"Payment for order #%s canceled successfully.":["Betaling voor bestelling %s is geannuleerd."],"Succeeded":["Gelukt"],"Viewing test blocked transactions. To view live blocked transactions, disable test mode in WooCommerce Payments settings.":["Geblokkeerde testtransacties worden weergegeven. Om live geblokkeerde transacties te bekijken, moet je de testmodus in de instellingen van WooCommerce Payments uitschakelen."],"Viewing test on review transactions. To view live on review transactions, disable test mode in WooCommerce Payments settings.":["Testtransacties in beoordeling worden weergegeven. Om live transacties in beoordeling te bekijken, moet je de testmodus in de instellingen van WooCommerce Payments uitschakelen."],"Needs review":["Moet beoordeeld worden"],"Enhanced fraud protection for your store":["Verbeterde bescherming tegen fraude voor je winkel"],"New":["nieuw"],"Remind me later":["Mij later herinneren"],"Estimated dispatch date":["Geschatte verzenddatum"],"The amount may change while payments are still accumulating":["Het bedrag kan nog veranderen naarmate betalingen zich opstapelen"],"Block Payment":["Blokbetaling"],"Enable filtering":["Filters inschakelen"],"How does this filter protect me?":["Hoe beschermt dit filter mij?"],"Advanced fraud protection":["Geavanceerde bescherming tegen fraude"],"Save Changes":["Wijzigingen opslaan"],"Settings were not saved.":["Instellingen zijn niet opgeslagen."],"Maximum purchase price":["Maximale aankoopprijs"],"Minimum purchase price":["Minimale aankoopprijs"],"Maximum purchase price must be greater than the minimum purchase price.":["De maximale aankoopprijs moet hoger zijn dan de minimale aankoopprijs."],"A price range must be set for the \"Purchase Price threshold\" filter.":["Er moet een prijsbereik worden ingesteld voor het filter 'Drempelwaarde aankoopprijs'."],"An unusually high purchase amount, compared to the average for your business, can indicate potential fraudulent activity.":["Een ongebruikelijk hoog aankoopbedrag (vergeleken met het gemiddelde voor jouw bedrijf) kan wijzen op fraude."],"Block transactions for abnormal purchase prices":[""],"This filter compares the purchase price of an order to the minimum and maximum purchase amounts that you specify.":["Dit filter vergelijkt de aankoopprijs van een bestelling met de door jou gespecificeerde minimale en maximale aankoopbedragen."],"Purchase Price Threshold":["Drempelwaarde aankoopprijzen"],"A price range must be set for this filter to take effect.":["Er moet een prijsbereik worden ingesteld om dit filter te activeren."],"Maximum items per order":["Maximum aantal artikelen per bestelling"],"Minimum items per order":["Minimum aantal artikelen per bestelling"],"Maximum item count must be greater than the minimum item count on the \"Order Item Threshold\" rule.":["Het maximum aantal artikelen moet groter zijn dan het minimum aantal artikelen in de regel 'Drempelwaarde artikelen bestellen'."],"An item range must be set for the \"Order Item Threshold\" filter.":["Er moet een artikelbereik worden ingesteld voor het filter 'Drempelwaarde artikelen bestellen'."],"An unusually high item count, compared to the average for your business, can indicate potential fraudulent activity.":["Een ongebruikelijk groot aantal artikelen (vergeleken met het gemiddelde voor jouw bedrijf) kan wijzen op fraude."],"Block transactions for abnormal item counts":[""],"This filter compares the amount of items in an order to the minimum and maximum counts that you specify.":["Dit filter vergelijkt de hoeveelheid artikelen in een bestelling met de door jou gespecificeerde minimale en maximale aantallen."],"Order Items Threshold":["Drempelwaarde artikelen bestellen"],"Maximum item count must be greater than the minimum item count.":["Het maximum aantal artikelen moet groter zijn dan het minimum aantal artikelen."],"An item range must be set for this filter to take effect.":["Er moet een artikelbereik worden ingesteld om dit filter te activeren."],"Leave blank for no limit":["Laat leeg als je geen limiet wilt instellen"],"You should be especially wary when a customer has an international IP address but uses domestic billing and shipping information. Fraudsters often pretend to live in one location, but live and shop from another.":["Je moet vooral goed oppassen wanneer een klant een internationaal IP-adres heeft, maar facturering- en verzendgegevens binnen jouw land opgeeft. Fraudeurs doen vaak alsof ze op een bepaalde plek wonen, maar wonen en winkelen in werkelijkheid ergens anders."],"Block transactions for international IP addresses":[""],"International IP Address":["internationaal IP-adres"],"Because the card security code appears only on the card and not on receipts or statements, the card security code provides some assurance that the physical card is in the possession of the buyer.":["Omdat de beveiligingscode van een kaart alleen op de kaart staat en niet op bonnen of afschriften, geeft de beveiligingscode enige zekerheid dat de fysieke kaart daadwerkelijk in handen is van de eigenaar."],"This filter checks the security code submitted by the customer against the data on file with the card issuer.":["Dit filter vergelijkt de door de klant opgegeven beveiligingscode met de gegevens in de administratie van de creditcardmaatschappij."],"CVC Verification":["CVC-controle"],"Buyers who can provide the street number and post code on file with the issuing bank are more likely to be the actual account holder. AVS matches, however, are not a guarantee.":["Van kopers die het huisnummer en de postcode kunnen opgeven zoals die voorkomen in de administratie van de uitgevende bank, is het waarschijnlijker dat zij de daadwerkelijke rekeninghouder zijn. AVS-overeenkomsten zijn echter geen garantie."],"This filter compares the street number and the post code submitted by the customer against the data on file with the card issuer.":["Dit filter vergelijkt het door de klant opgegeven huisnummer en de postcode met de gegevens in de administratie van de creditcardmaatschappij."],"AVS Mismatch":["Geen AVS-overeenkomst"],"There are legitimate reasons for a billing\/shipping mismatch with a customer purchase, but a mismatch could also indicate that someone is using a stolen identity to complete a purchase.":["Er zijn legitieme redenen voor niet-overeenkomende facturerings-\/verzendgegevens tijdens een aankoop door een klant. Het kan er echter ook op wijzen dat iemand een aankoop probeert te doen met een gestolen identiteit."],"The payment method will not be charged until you review and approve the transaction.":["De betaling wordt pas verwerkt nadat jij de transactie hebt gecontroleerd en goedgekeurd.."],"Block transactions for mismatched addresses":[""],"Address Mismatch":["Niet-overeenkomend adres"],"Good morning, %s":["Goedemorgen, %s"],"%s Balance":["%s balans"],"Pending funds":["Bedragen in behandeling"],"Available funds":["Beschikbare bedragen"],"Good evening":["Goedenavond"],"Good afternoon":["Goedemiddag"],"Good morning":["Goedemorgen"],"Good evening, %s":["Goedenavond, %s"],"Good afternoon, %s":["Goedemiddag, %s"],"You have time until <strong>%s<\/strong> to make your first sale without undergoing full business verification. Take advantage of this time window and start selling now.":["Je hebt tot <strong>%s<\/strong> de tijd voor je eerste verkoop zonder de volledige zakelijke verificatie te ondergaan. Profiteer hiervan en begin nu te verkopen."],"Please add your bank details to keep selling":["Voeg je bankgegevens toe om te blijven verkopen"],"Verify bank details":["Bankgegevens controleren"],"<strong>You have reached the deposit threshold of $5,000.00. Please verify your bank account now to reactivate payments.<\/strong> Your customers can no longer make purchases on your store until your account is verified.":["<strong>Je heb de stortingslimiet van $ 5000,- bereikt. Verifieer je bankgegevens nu om betalingen weer in te schakelen.<\/strong> Je klanten kunnen niet langer aankopen doen in je winkel totdat je account is geverifieerd."],"Payments paused! Verify your bank details to reactivate.":["Betalingen onderbroken! Verifieer je bankgegevens om dit weer in te schakelen."],"Set up deposits":["Stortingen instellen"],"Verify your bank details by <strong>%s<\/strong> or before reaching <strong>$5,000<\/strong> in sales to avoid a disruption in payments.":["Verifieer je bankgegevens voor <strong>%s<\/strong> of voordat je voor <strong>$ 5000,-<\/strong> hebt verkocht om te voorkomen dat betalingen worden onderbroken."],"Verify your bank details":["Je bankgegevens verifiëren"],"Start receiving deposits":["Stortingen beginnen te ontvangen"],"To ensure a smooth payments process, please make sure to confirm your bank details by <strong>%s<\/strong> or before you reach <strong>$5,000<\/strong> in sales.":["Om een soepel betaalproces te garanderen, zorg je ervoor dat je je bankgegevens voor <strong>%s<\/strong> bevestigt of voordat je voor <strong>$ 5000,-<\/strong> hebt verkocht."],"Verify your bank account to start receiving deposits":["Je bankrekening verifiëren om stortingen te gaan ontvangen"],"Add the required details by <strong>%s<\/strong> or <strong>before reaching $5,000<\/strong> in sales to avoid a disruption in payments.":["Voeg de vereiste gegevens voor <strong>%s<\/strong> toe of <strong>voordat je voor $ 5000,-<\/strong> hebt verkocht om te voorkomen dat betalingen worden onderbroken."],"You have reached the <strong>30-day limit<\/strong> for early selling access. In order to reactivate payments, please verify your bank details.":["Je hebt de limiet van <strong>30 dagen<\/strong> bereikt voor vroeg verkopen-toegang. Om betalingen weer in te schakelen, verifieer je je bankgegevens."],"6+ months":["6+ maanden"],"3 – 6 months":["3-6 maanden"],"1 – 3 months":["1-3 maanden"],"Within 1 month":["Binnen 1 maand"],"My store is already live":["Mijn winkel is al live"],"More than $100M":["Meer dan 100 miljoen dollar"],"$20M - $100M":["20 miljoen dollar - 100 miljoen dollar"],"$1M - $20M":["1 miljoen dollar - 20 miljoen dollar"],"$250k - $1M":["250 duizend dollar - 1 miljoen dollar"],"Less than $250k":["Minder dan 250 duizend dollar"],"Select a timeline":["Selecteer een tijdlijn"],"Select your annual revenue":["Selecteer je jaaromzet"],"Select the legal category of your business":["Selecteer de juridische categorie van je bedrijf"],"Select the legal structure of your business":["Selecteer de juridische structuur van je bedrijf"],"What is the estimated timeline for taking your store live?":["Wat is de geschatte tijdlijn voor het live gaan van je winkel?"],"What is your estimated annual Ecommerce revenue (USD)?":["Wat is je geschatte jaarlijkse omzet uit Ecommerce (USD)?"],"What type of goods or services does your business sell? ":["Welke goederen of diensten verkoopt je bedrijf? "],"What category of legal entity identify your business?":["Onder welke juridische entiteitscategorie valt je bedrijf?"],"What type of legal entity is your business?":["Welke juridische entiteit heeft je bedrijf?"],"Where is your business legally registered?":["Waar is je bedrijf wettelijk geregistreerd?"],"What’s your business website?":["Wat is je zakelijke website?"],"What’s the legal name of your business?":["Wat is de juridische naam van je bedrijf?"],"What’s your mobile phone number?":["Wat is je mobiele telefoonnummer?"],"What’s your email address?":["Wat is je e-mailadres?"],"We’ll use these details to enable payments for your store.":[""],"Tell us about your business":["Vertel ons over je bedrijf"],"The information below should reflect that of the business owner or a significant shareholder.":["De informatie hieronder moet die van een bedrijfseigenaar of een belangrijke aandeelhouder zijn."],"Tap to pay transaction fee: %1$s%%":["Transactiekosten tikken om te betalen: %1$s%%"],"Tap to pay transaction fee: %1$s%% + %2$s":["Transactiekosten tikken om te betalen: %1$s%% + %2$s"],"Get access to additional payment methods and an improved checkout experience. {{learnMoreLink \/}}":["Krijg toegang tot aanvullende betaalmethoden en een verbeterd afrekenproces. {{learnMoreLink \/}}"],"{{wrapper}}Enable the improved WooCommerce Payments checkout experience{{\/wrapper}}":["{{wrapper}}Schakel het verbeterde WooCommerce Payments-afrekenproces in{{\/wrapper}}"],"Support phone number cannot be empty once it has been set before, please specify.":["Telefoonnummer van de ondersteuning mag niet leeg zijn wanneer het eerder is ingesteld en moet worden opgegeven."],"Please enter a valid phone number.":["Vul een geldig telefoonnummer in."],"This may be visible on receipts, invoices, and automated emails from your store.":["Dit is mogelijk zichtbaar op de kwitanties, facturen en automatische e-mails die van je winkel afkomstig zijn."],"Support email cannot be empty once it has been set before, please specify.":["E-mailadres van de ondersteuning mag niet leeg zijn wanneer het eerder is ingesteld en moet worden opgegeven."],"Last name":["Achternaam"],"First name":["Voornaam"],"Onboarding Prototype":["Prototype user onboarding"],"More details":["Meer details"],"Underage. Age must be at least 18.":["Minderjarig. Je moet ten minste 18 jaar oud zijn."],"We have identified holding companies with significant percentage ownership. Upload a Memorandum of Association for each of the holding companies.":["Wij hebben holdings geïdentificeerd die voor een aanzienlijk percentage in handen zijn. Upload een akte van oprichting voor elk van de holdings."],"We have identified executives that haven’t been added on the account. Add any missing executives to the account.":["We hebben directeuren geïdentificeerd die niet zijn toegevoegd aan het account. Voeg ontbrekende directeuren toe aan het account"],"We have identified owners that haven’t been added on the account. Add any missing owners to the account.":["We hebben eigenaren geïdentificeerd die niet zijn toegevoegd aan het account. Voeg ontbrekende eigenaren toe aan het account"],"Verification failed for an unknown reason. Correct any errors and resubmit the required fields.":["Verificatie is om een onbekende reden mislukt. Corrigeer eventuele fouten en vul de verplichte velden opnieuw in."],"The tax ID on the account was not recognized by the IRS. Refer to the support article for <a>newly-issued tax ID numbers<\/a>.":["De belasting-ID op de rekening werd niet herkend door de IRS. Raadpleeg het ondersteunende artikel voor <a>nieuw uitgegeven belasting-ID-nummers<\/a>."],"The tax ID on the account cannot be verified by the IRS. Either correct any possible errors in the company name or tax ID, or upload a document that contains those fields.":["De belasting-ID op de rekening kan niet worden gecontroleerd door de IRS. Corrigeer eventuele fouten in de bedrijfsnaam of belasting-ID of upload een document waarop deze gegevens staan vermeld."],"We could not verify that the person resides at the provided address. The address must be a valid physical address where the individual resides and cannot be a P.O. Box.":["We kunnen niet controleren dat de persoon woont op het ingevoerde adres. Het adres moet een geldig, fysiek adres zijn waar de persoon woont. Het mag geen postbus zijn."],"The company name on the account could not be verified. Correct any errors in the company name field or upload a document that includes the company name.":["De bedrijfsnaam op het account kon niet worden gecontroleerd. Corrigeer eventuele fouten in het veld met de bedrijfsnaam of upload een document waarop de bedrijfsnaam staat vermeld."],"The keyed-in information on the account could not be verified. Correct any errors in the company name, ID number, or address fields. You can also upload a document that includes those fields.":["De ingevoerde informatie op het account kon niet worden gecontroleerd. Corrigeer eventuele fouten in de velden met de bedrijfsnaam, het ID-nummer of het adres. Je kunt ook een document uploaden waarop deze velden staan vermeld."],"The person’s keyed-in identity information could not be verified. Correct any errors or upload a document that matches the identity fields (e.g., name and date of birth) entered.":["De ingevoerde informatie omtrent de identiteit van de persoon kon niet worden gecontroleerd. Corrigeer eventuele fouten of upload een document waarop de persoonsgegevens (bijv. naam en geboortedatum) staan vermeld."],"The company ID number on the account could not be verified. Correct any errors in the ID number field or upload a document that includes the ID number.":["Het ID-nummer van het bedrijf op het account kon niet worden gecontroleerd. Corrigeer eventuele fouten in het veld met het ID-nummer of upload een document waarop het ID-nummer staat vermeld."],"The document could not be verified. Upload a document that includes the company name, ID number, and address fields.":["Het document kon niet worden gecontroleerd. Upload een document waarop de bedrijfsnaam, het ID-nummer en het adres staan vermeld."],"The Importer Exporter Code (IEC) number could not be verified. Correct any errors in the company’s IEC number field. (India only)":["De Importer Exporter Code (IEC) kon niet worden gecontroleerd. Corrigeer eventuele fouten in het veld met de IEC-code van het bedrijf. (alleen voor India)"],"The address on the account could not be verified. Correct any errors in the address field or upload a document that includes the address.":["Het adres op het account kon niet worden gecontroleerd. Corrigeer eventuele fouten in het veld met het adres of upload een document waarop het adres staat vermeld."],"The provided document type was not accepted. Ensure that the document follows the <a>guidelines for document uploads<\/a>.":["Het opgegeven documenttype werd niet geaccepteerd. Zorg ervoor dat het document voldoet aan de <a>richtlijnen voor het uploaden van documenten<\/a>."],"The uploaded file exceeded the 10 MB size limit. Resize the document and upload the new file.":["Het geüploade document overschreed de limiet van 10 MB. Pas het formaat van het document aan en upload het nieuwe bestand."],"The document was identified as altered or falsified.":["Het document werd geïdentificeerd als gewijzigd of vervalst."],"No document was uploaded. Upload the document again.":["Geen document geüpload. Upload het document nogmaals."],"A valid signature is missing on the document. Upload a document that includes a valid signature.":["Er ontbreekt een geldige handtekening op het document. Upload een document met een geldige handtekening."],"The document could not be read. Ensure that the document follows the <a>guidelines for document uploads<\/a>.":["Het document kon niet worden gelezen. Zorg ervoor dat het document voldoet aan de <a>richtlijnen voor het uploaden van documenten<\/a>."],"The nationality on the document did not match the person’s stated nationality. Update the person’s stated nationality, or upload a document that matches it.":["De nationaliteit op het document kwam niet overeen met de opgegeven nationaliteit van de persoon. Wijzig de opgegeven nationaliteit van de persoon of upload een document dat overeenkomt met de nationaliteit."],"The company name was missing on the document. Upload a document that includes the company name.":["De bedrijfsnaam ontbreekt op het document. Upload een document waarop de bedrijfsnaam staat vermeld."],"The name on the document did not match the name on the account. Upload a document with a matching name or update the name on the account.":["De naam op het document kwam niet overeen met de opgegeven naam op het account. Upload een document dat overeenkomt met de naam of wijzig de naam op het account."],"The uploaded file was missing the front of the document. Upload a complete scan of the document.":["In het geüploade bestand ontbrak de voorkant van het document. Upload een complete scan van het document."],"The uploaded file was missing the back of the document. Upload a complete scan of the document.":["In het geüploade bestand ontbrak de achterkant van het document. Upload een complete scan van het document."],"The issue or expiry date is missing on the document. Upload a document that includes the issue and expiry dates.":["De uitgifte- of vervaldatum ontbreekt op het document. Upload een document waarop de uitgifte- en vervaldatum staan vermeld."],"The uploaded file was not one of the valid document types. Ensure that the document follows the <a>guidelines for document uploads<\/a>.":["Het geüploade bestand was geen geldig documenttype. Zorg ervoor dat het document voldoet aan de <a>richtlijnen voor het uploaden van documenten<\/a>."],"The document was cropped or missing important information. Upload a complete scan of the document.":["Het document was bijgesneden of er ontbrak belangrijke informatie. Upload een complete scan van het document."],"The company ID number was missing on the document. Upload a document that includes the ID number.":["Het ID-nummer van het bedrijf ontbreekt op het document. Upload een document waarop het ID-nummer staat vermeld."],"A test data helper was supplied to simulate verification failure. Refer to the documentation for <a>test file tokens<\/a>.":["Er werd een testgegevenshelper geleverd om een verificatiefout te simuleren. Raadpleeg de documentatie voor <a>testdocumentmunten<\/a>."],"The document could not be verified for an unknown reason. Ensure that the document follows the <a>guidelines for document uploads<\/a>":["Het document kon om een onbekende reden niet worden gecontroleerd. Zorg ervoor dat het document voldoet aan de <a>richtlijnen voor het uploaden van documenten<\/a>"],"The document could not be used for verification because it was in greyscale. Upload a color copy of the document.":["Het document kon niet voor verificatie worden gebruikt omdat het uit grijstinten bestond. Upload een scan van het document in kleur."],"The document could not be verified because it was detected as a copy (e.g., photo or scan). Upload the original document.":["Het document kon niet worden gecontroleerd omdat het werd gedetecteerd als een kopie (bijv. foto of scan). Upload het originele document."],"The document could not be used for verification because it has expired. If it’s an identity document, its expiration date must be after the date the document was submitted. If it’s an address document, the issue date must be within the last six months.":["Het document kon niet voor verificatie worden gebruikt omdat het is verlopen. Als het om een identiteitsbewijs gaat, moet de vervaldatum na de datum van indiening liggen. Als het een adresdocument is, moet de afgiftedatum binnen de laatste zes maanden liggen."],"The same type of document was used twice. Two unique types of documents are required for verification. Upload two different documents.":["Hetzelfde type document werd twee keer gebruikt. Voor de verificatie zijn twee unieke soorten documenten nodig. Upload twee verschillende documenten."],"The date of birth (DOB) on the document did not match the DOB on the account. Upload a document with a matching DOB or update the DOB on the account.":["De geboortedatum op het document kwam niet overeen met de opgegeven geboortedatum op het account. Upload een document dat overeenkomt met de geboortedatum of wijzig de geboortedatum op het account."],"The provided document was from an unsupported country.":["Het verstrekte document kwam van een niet-ondersteund land."],"The uploaded file for the document was invalid or corrupt. Upload a new file of the document.":["Het geüploade bestand voor het document was ongeldig of corrupt. Upload een nieuwe scan van het document."],"The company address was missing on the document. Upload a document that includes the address.":["Het bedrijfsadres ontbreekt op het document. Upload een document waarop het adres staat vermeld."],"The address on the document did not match the address on the account. Upload a document with a matching address or update the address on the account.":["Het adres op het document kwam niet overeen met het opgegeven adres op het account. Upload een document dat overeenkomt met het adres of wijzig het adres op het account."],"The representative must have an address in the same country as the company.":["De vertegenwoordiger moet een adres hebben in hetzelfde land als het bedrijf."],"The existing terms of service signature has been invalidated because the account’s tax ID has changed. The account needs to accept the terms of service again. For more information, see <a>this documentation<\/a>.":["De bestaande servicevoorwaarden zijn ongeldig verklaard omdat de belasting-ID van het account is gewijzigd. Het account moet de servicevoorwaarden opnieuw accepteren. Lees <a>deze documentatie<\/a> voor meer informatie."],"The street name and\/or number for the provided address could not be validated.":["De straatnaam en\/of het nummer van het opgegeven adres kon niet worden gecontroleerd."],"The combination of the city, state, and postal code in the provided address could not be validated.":["De combinatie van stad, staat en postcode in het opgegeven adres kon niet worden gecontroleerd."],"Payments and deposits are disabled for this account until missing information is updated. Please update the following information in the Stripe dashboard.":["Betalingen en aanbetalingen zijn uitgeschakeld voor dit account tot de ontbrekende gegevens zijn bijgewerkt. Werk de volgende informatie bij op het Stripe-dashboard."],"Update business details":["Bedrijfsgegevens bijwerken"],"Additional information is required to verify your business. Update by %s to avoid a disruption in deposits.":["Er is aanvullende informatie nodig om je bedrijf te controleren. Werk ze bij via %s om een onderbreking van aanbetalingen te vermijden."],"Required":["Verplicht"],"You can always change or add more payment methods later.":["Je kunt je betaalmethoden altijd later wijzigen of nieuwe betaalmethoden toevoegen."],"Uncaptured (%1$s)":["Niet vastgelegd (%1$s)"],"Action":["Actie"],"authorization(s)":["autorisatie(s)"],"Error retrieving uncaptured transactions.":["Fout bij het ophalen van niet vastgelegd transacties."],"Error retrieving authorization.":["Fout bij het ophalen van autorisatie."],"There has been an error capturing the payment for order #%s. Please try again later.":["Er is een fout opgetreden bij het vastleggen van de betaling van bestelling %s. Probeer later opnieuw."],"Payment for order #%s captured successfully.":["Betaling voor bestelling %s is vastgelegd."],"Capture":["Direct innen"],"Evidence is already submitted. Details below are read-only.":["Bewijs is al ingediend. De onderstaande informatie is alleen-lezen."],"Date not submitted":["Datum niet opgegeven"],"No information submitted":["Geen informatie opgegeven"],": Evidence file was not uploaded":[": Bestand met bewijs is niet geüpload"],"What else should I keep in mind while completing this process?":["Waar moet ik nog meer rekening mee houden bij het afronden van dit proces?"],"The ultimate goal of the “Know Your Customer” process is to help your business get up and running with payments as soon as possible while protecting your business and your customers. We follow the same regulations as other financial institutions so that we can ensure we operate in an ethical and trustworthy manner. We want to protect your business and the payments that we manage for you. The “Know Your Customer” process helps us protect you.":["Het ultieme doel van ‘Ken je klant’ is je bedrijf te helpen zo snel mogelijk aan de slag te gaan met betalingen terwijl je bedrijf en klanten worden beschermd. We volgen dezelfde regels als andere financiële instellen zodat we kunnen verzekeren dat we op een ethische en betrouwbare manier te werk gaan. We willen je bedrijf en de betalingen die we voor je beheren beschermen. Het ‘Ken je klant’-proces helpt ons om jou te beschermen."],"Before we build a payment relationship with a customer, we ask for the information listed above to validate the business owner's identity and tax ID number, and to ensure that we can connect the listed bank account with the business itself.":["Voordat we een betalingsrelatie opbouwen met een klant, vragen we de hierboven vermelde informatie om de identiteit en het belastingnummer van de eigenaar te valideren en te verzekeren dat we de vermelde bankrekening kunnen koppelen aan het bedrijf."],"Why do I have to share this information?":["Waarom moet ik deze informatie delen?"],"“Know Your Customer” standards are used by banks and other financial institutions to confirm that customers are who they say they are. By confirming their customers' identities, banks and financial institutions can help keep transactions safe from fraud and other suspicious activities.":["Standaarden voor ‘Ken je klant’ worden gebruikt door banken en andere financiële instellingen om te bevestigen dat klanten zijn we ze zeggen dat ze zijn. Door de identiteit van hun klanten te bevestigen kunnen banken en financiële instellingen transacties beschermen tegen fraude en andere verdachte activiteiten."],"What is “Know Your Customer”?":["Wat is ‘Ken je klant’?"],"As you continue the process of signing up for WooCommerce Payments, we'll ask for information about your business, including the business owner's date of birth and tax ID number. We know you may wonder why we ask for this information, and how it will be used. The “Know Your Customer” process, explained below, helps us provide a safe, ethical environment for all financial transactions.":["Terwijl je doorgaat met aanmelden voor WooCommerce Payments, vragen we informatie over je bedrijf, waaronder de geboortedatum en het belastingnummer van de eigenaar van het bedrijf. We weten dat je je afvraagt waarom we deze informatie vragen en hoe we de informatie gebruiken. Met het ‘Ken je klant’-proces, dat hieronder wordt uitgelegd, kunnen we een veilige, ethische omgeving bieden voor alle financiële transacties."],"Why we ask for personal financial information":["Waarom we vragen om persoonlijke financiële informatie"],"Verifying your information with WooCommerce Payments":["Je informatie verifiëren met WooCommerce Payments"],"Learn more about how to receive deposits.":["Lees meer over het ontvangen van aanbetalingen."],"In order to receive deposits with <a>WooCommerce Payments<\/a>, you'll need to share business details to verify who you are.":["Om aanbetalingen te ontvangen met <a>WooCommerce Payments<\/a> moet je bedrijfsgegevens delen zodat we kunnen bevestigen wie je bent."],"Company URL":["Bedrijfs-URL"],"Company phone number":["Telefoonnummer bedrijf"],"Company address":["Bedrijfsadres"],"Industry":["Sector"],"Type of businesss":["Soort bedrijf"],"Country where your business is based":["Land waar het bedrijf is gevestigd"],"Business info:":["Bedrijfsinformatie:"],"Social Security number (SSN) or Taxpayer Identification Number":["Burgerservicenummer (BSN) of fiscaal identificatienummer"],"Home address":["Thuisadres"],"Date of birth":["Geboortedatum"],"Legal name":["Officiële naam"],"Business owner info:":["Informatie bedrijfseigenaar:"],"Here's a brief list of the information you'll need to finish payment signup:":["Hieronder staat een kort overzicht met informatie die je nodig hebt om je aanmelding voor betalingen af te ronden:"],"What information should I have at hand before I start the “Know Your Customer” process?":["Welke informatie moet ik bij de hand hebben voor ik het proces ‘Ken je klant’ start?"],"We'll do our best to work with Stripe to confirm your identity as quickly as we can. Typically, we'll confirm your application within a couple of days.":["We doen ons best samen te werken met Stripe om je identiteit zo snel mogelijk te bevestigen. We bevestigen je aanmelding meestal binnen een aantal dagen."],"How quickly will you confirm my identity and allow me to process payments?":["Hoe snel bevestigen jullie mijn identiteit en maken het mogelijk om betalingen te verwerken?"],"We take every step required to safeguard your personal data. WooCommerce Payments is built in partnership with Stripe to store your data in a safe and secure manner.":["We nemen alle stappen die nodig zijn om je persoonsgegevens te beschermen. WooCommerce Payments is samen met Stripe ontwikkeld om je gegevens veilig op te slaan."],"Is my data safe with WooCommerce?":["Zijn mijn gegevens veilig met WooCommerce?"],"If you're setting up WooCommerce Payments for someone else, it's best to have that person complete the account creation process. As you can see above, we ask for very specific information about the business owner - and you might not have all the details at hand. It's not always possible to change account information once it's been saved, especially if the site accepts live transactions before the correct account information is entered.":["Als je WooCommer Payments instelt voor iemand anders, kan diegene het proces voor het aanmaken van het account het beste zelf afronden. Zoals je hierboven kunt zien, vragen we specifieke informatie over de bedrijfseigenaar en je hebt misschien niet alle gegevens bij de hand. Het is niet altijd mogelijk accountinformatie te wijzigen als dit is opgeslagen, vooral als de site live transacties accepteert voordat de juiste accountgegevens: zijn ingevoerd."],"Got it":["Ik snap het"],"Last day of the month":["Laatste dag van de maand"],"Risk level of transaction":["Risiconiveau van transactie"],"Capture by":["Vastgelegd door"],"Authorized on":["Geautoriseerd op"],"Uncaptured transactions":["Niet-vastgelegde transacties"],"Automatic":["automatisch"],"Online":["Online"],"In-Person":["In hoogsteigen persoon"],"Channel":["Kanaal"],"Select a customer currency":["Selecteer een klantvaluta"],"{{title}}Customer currency{{\/title}} {{rule \/}} {{filter \/}}":["{{title}}Klantvaluta{{\/title}} {{rule \/}} {{filter \/}}"],"Select a transaction customer currency filter match":["Selecteer een filterovereenkomst voor de klantvaluta van de transactie"],"Remove transaction customer currency filter":["Filter voor klantvaluta van transactie verwijderen"],"There was a problem redirecting you to the requested link. Please check that it is valid and try again.":["Er is een probleem opgetreden bij het doorsturen naar de opgevraagde link. Controleer of deze geldig is en probeer het nog eens."],"%s is not available to your customers when the \"manual capture\" setting is enabled.":["%s is niet beschikbaar voor je klanten wanneer de instelling ‘handmatig opslaan’ is ingeschakeld."],"%s cannot be enabled at checkout. Click to expand.":["%s kan niet worden ingeschakeld op de betaalpagina. Klik om uit te klappen."],"Restricted partially":["Gedeeltelijk beperkt"],"Your business’s logo will be used on printed receipts.":["Je bedrijfslogo wordt gebruikt op afgedrukte bonnen."],"This is 8 to 12 digits with your country code prefix, for example DE 123456789.":["Dit is je landcode en vervolgens 8 tot 12 cijfers, bijvoorbeeld DE 123456789."],"VAT Number":["BTW-nummer"],"If your sales exceed the VAT threshold for your country, you’re required to register for a VAT number.":["Als je omzet de registratiegrens van je land overschrijdt, ben je verplicht je aan te melden voor een btw-nummer."],"I’m registered for a VAT number":["Ik heb een btw-nummer"],"VAT information saved on this page will be applied to all of your account’s receipts.":["Btw-gegevens die op deze pagina worden opgeslagen, zullen op alle ontvangstbewijzen van je account worden toegepast."],"Update your VAT information":["Werk je btw-gegevens bij"],"Confirm":["Bevestig"],"Confirm your business details":["Bevestig je bedrijfsgegevens"],"VAT details":["btw-gegevens"],"You are about to export %d deposits. If you'd like to reduce the size of your export, you can use one or more filters. Would you like to continue?":["You are about to export %d deposits. Als je de export wilt verkleinen, kun je een of meer filters gebruiken. Wil je doorgaan?"]," and":[" en"],"Select if your business is classed as a government entity":["Selecteer of je bedrijf is geclassificeerd als overheidsinstantie"],"Select if you have been granted tax-exempt status by the Internal Revenue Service (IRS)":["Selecteer of je door de Internal Revenue Service (IRS) van belasting vrijgesteld bent"],"Select if you filed documentation to register your business with a government agency":["Selecteer of je documentatie hebt ingediend om je bedrijf te registreren bij de overheid"],"Select if you run your own business as an individual and are self-employed":["Selecteer of je een eenmanszaak hebt of een zzp’er bent"],"Select if you run a non-business entity":["Selecteer of je een non-profitorganisatie hebt"],"Connect your account and finish setup":["Koppel je account en voltooi de configuratie"],"What’s the legal structure of your business?":["Wat is de juridische structuur van je bedrijf?"],"Business Structure":["Bedrijfsstructuur"],"What type of business do you run?":["Wat voor soort bedrijf heb je?"],"Business type":["Soort bedrijf"],"Verifying your details can require:":["Het verifiëren van je gegevens vereist mogelijk:"],"The primary country where your business operates":["Het land waar je bedrijf hoofdzakelijk actief is"],"Preview the details we may require to verify your business and enable deposits.":["Bekijk welke gegevens we mogelijk nodig hebben om je bedrijf te verifiëren en aanbetalingen toe te staan."],"Tell us more about your business":["Vertel ons meer over je bedrijf"],"Company":["Bedrijven"],"Company information":["Bedrijfsgegevens"],"Tax information":["Belastingsinformatie"],"Personal details":["Persoonsgegevens"],"Company Registration Number":["Bedrijfsregistratienummer"],"Company Tax ID":["Belastingnummer bedrijf"],"Social Security Number (SSN)":["Burgerservicenummer (BSN)"],"nationality":["nationaliteit"],"phone":["telefoonnummer"],"email":["E-mailadres"],"address":["Adres"],"date of birth":["geboortedatum"],"name":["naam"],"Company bank account details":["Gegevens bankrekening van het bedrijf"],"Bank account details":["Gegevens bankrekening"],"Representative details":["Gegevens vertegenwoordiger"],"executive":["uitvoerende"],"director":["bestuurder"],"owner":["Eigenaar"],"Error retrieving required verification information":["Fout bij het ophalen van de vereiste verificatiegegevens"],"VAT Invoice":["Btw-factuur"],"VAT invoice without proper period dates":["Btw-factuur zonder de juiste data van de periode"],"VAT invoice for %s to %s":["Btw-factuur van %s voor %s"],"You are about to export %d disputes. If you'd like to reduce the size of your export, you can use one or more filters. Would you like to continue?":["Je staat op het punt om %d geschillen te exporteren. Als je de export wilt verkleinen, kun je een of meer filters gebruiken. Wil je doorgaan?"],"Currently selected: %s":["Momenteel geselecteerd: %s"],"No selection":["Geen selectie"],"Onboarding":["Onboarding"],"Error retrieving transactions.":["Fout bij het ophalen van transacties."],"Error retrieving transaction.":["Fout bij het ophalen van transactie."],"Error: Invalid business URL, should start with http:\/\/ or https:\/\/ prefix.":["Fout: ongeldige bedrijfs-URL, moet beginnen met het voorvoegsel http:\/\/ of https:\/\/."],"Unknown document type":["Onbekend documenttype"],"Description":["Omschrijving"],"document":["document","documenten"],"Select a document type":["Selecteer een documenttype"],"Select a document type filter match":["Selecteer een filterovereenkomst voor documenttype"],"Remove document type filter":["Filter voor documenttype verwijderen"],"Select a document date":["Selecteer een documentdatum"],"Select a document date filter match":["Selecteer een filterovereenkomst voor documentdatum"],"Remove document date filter":["Verwijder een filter voor de documentdatum"],"Documents match {{select \/}} filters":["Documenten komen overeen met {{select \/}} filters."],"All documents":["Alle documenten"],"Error retrieving documents.":["Fout bij het ophalen van documenten."],"Test document:":["Testdocument:"],"Viewing test documents. To view live documents, disable test mode in WooCommerce Payments settings.":["Testdocumenten bekijken. Om live documenten te bekijken, moet je de testmodus in de instellingen van WooCommerce Payments uitschakelen."],"Documents":["Documenten"],"%s refund was attempted but failed due to %s":["%s Restitutiepoging gestart, maar mislukt omdat %s"],"the card being lost or stolen.":["de kaart vermist of gestolen is."],"the card being expired or canceled.":["de kaart verlopen of geannuleerd is."],"Acquirer Reference Number (ARN) %s":["Referentienummer aankoper (ARN) %s"],"Accept payments and manage your business.":["Accepteer betalingen en beheer je bedrijf."],"We've temporarily paused new account creation. We'll notify you when we resume!":["We hebben het aanmaken van je nieuwe account tijdelijk stopgezet. We laten het je weten wanneer we dit voortzetten!"],"Earn and manage recurring revenue and get automatic deposits into your nominated bank account.":["Verdien en beheer herhaaldelijke omzet en ontvang automatische stortingen op je aangemelde bankrekening."],"Sell to international markets and accept more than 135 currencies with local payment methods.":["Verkoop op internationale markten en accepteer meer dan 135 valuta met lokale betalingsmethoden."],"Offer your customers their preferred way to pay including debit and credit card payments, Apple Pay, Sofort, SEPA, iDeal and many more.":["Bied je klanten hun favoriete betalingsmethode, waaronder debitcard- en creditcardbetalingen, Apple Pay, Sofort, SEPA, iDeal en nog veel meer."],"Accepted payment methods include:":["Geaccepteerde betaalmethodes zijn onder andere:"],"By using WooCommerce Payments you agree to be bound by our <a1>Terms of Service<\/a1> and acknowledge that you have read our <a2>Privacy Policy<\/a2>":["Door WooCommerce Payments te gebruiken ga je ermee akkoord dat je bent gebonden aan onze <a1>Servicevoorwaarden<\/a1> en bevestig je dat je ons <a2>Privacybeleid<\/a2> hebt gelezen"],"From %1$f%% + %2$s":["Van %1$f%% + %2$s"],"Viewing test loans. To view live loans, disable test mode in WooCommerce Payments settings.":["Testleningen worden weergegeven. Om live leningen te bekijken, moet je de testmodus in de instellingen van WooCommerce Payments uitschakelen."],"Paid off":["Afbetaald"],"Disbursed":["Uitbetaald"],"All loans":["Alle leningen"],"fixed fees":["vaste bedragen"],"loan":["lening","leningen"],"Capital Loans":["Leningen werkkapitaal"],"There was a problem generating the receipt preview. Please try again later.":["Er is een probleem opgetreden tijdens het genereren van de voorbeeldweergave van de aankoopbon. Probeer het later opnieuw."],"Generating preview.":["Voorbeeldweergave wordt gegenereerd."],"Preview a printed receipt":["Bekijk voorbeeldweergave van afgedrukte aankoopbon."],"Loan dispersement":["Verspreiding van lening"],"Paid in Full":["Volledig betaald"],"In Progress":["Nog steeds bezig"],"Select a loan":["Selecteer een lening"],"{{title}}Loan{{\/title}} {{rule \/}} {{filter \/}}":["{{title}}Lening{{\/title}} {{rule \/}} {{filter \/}}"],"Remove loan filter":["Filter voor lening verwijderen"],"Loan":["lening"],"Loan repayment: <a>Loan %s<\/a>":["Terugbetaling van lening: <a>Lening %s<\/a>"],"%s will be subtracted from a future deposit.":["%s zal van een toekomstige aanbetaling worden afgetrokken."],"%1$s was subtracted from your <a>%2$s deposit<\/a>.":["%1$s is afgetrokken van uw <a>%2$s aanbetaling<\/a>."],"Loan repayment":["Terugbetaling van lening"],"Error retrieving the active loan summary.":["Fout bij het ophalen van de samenvatting van actieve lening"],"First paydown":["Eerste aflossing"],"Withhold rate":["Tarief van inhouden"],"Fixed fee":["Vast bedrag:"],"Loan amount":["Bedrag lening"],"Loan disbursed":["Uitbetaalde lening"],"<big>%s<\/big> of %s minimum":["<big>%s<\/big> van minimum %s"],"Repaid this period (until %s)":["Deze periode terugbetaald (tot %s)"],"<big>%s<\/big> of %s":["<big>%s<\/big> van %s"],"Total repaid":["Totaal terugbetaald"],"View transactions":["Bekijk transacties"],"Active loan overview":["Overzicht actieve lening"],"Repaid this period":["Deze periode terugbetaald"],"Mobile phone number":["Mobiele telefoonnummer"],"EPS transactions":["EPS-transacties"],"Accept your payment with EPS — a common payment method in Austria.":["Accepteer betalingen met EPS, een veelgebruikte betaalmethode in Oostenrijk."],"EPS":["EPS"],"There was a problem redirecting you to the loan offer. Please check that it is not expired and try again.":["Er is een probleem opgetreden bij het doorsturen naar de kredietofferte. Controleer dat deze niet verlopen is en probeer het nog eens."],"State":["Provincie"],"Email address":["Email-adres"],"Currency":["Valuta"],"Please take action":["Onderneem actie"],"Your site is currently in Safe Mode.":["Je site bevindt zich momenteel in veilige modus."],"Select a dispute date":["Selecteer een geschildatum"],"Select a dispute date filter match":["Selecteer een filterovereenkomst voor de geschildatum"],"Remove dispute date filter":["Verwijder een filter voor de geschildatum"],"Disputed on date":["Datum van geschil"],"Disputes match {{select \/}} filters":["Geschillen komen overeen met {{select \/}} filters"],"All disputes":["Alle geschillen"],"Dispute currency":["Valuta geschil"],"Select a dispute status":["Selecteer een geschilstatus"],"Select a dispute status filter match":["Selecteer een filterovereenkomst voor de geschilstatus"],"Remove dispute status filter":["Filter geschilstatus verwijderen"],"United States (US) dollar":["Amerikaanse dollar (USD)"],"Swedish krona":["Zweedse kroon"],"New Zealand dollar":["Nieuw-Zeelandse dollar"],"Norwegian krone":["Noorse kroon"],"Pound sterling":["Pond sterling"],"Euro":["Euro"],"Danish krone":["Deense kroon"],"Swiss franc":["Zwitserse frank"],"Canadian dollar":["Canadese dollar"],"Australian dollar":["Australische dollar"],"BECS Direct Debit transactions":["BECS Direct Debit-transacties"],"Bulk Electronic Clearing System — Accept secure bank transfer from Australia.":["Bulk Electronic Clearing System: beveiligde bankoverschrijving uit Australië."],"BECS Direct Debit":["BECS Direct Debit"],"BSB":["BSB"],"dispute":["geschil","geschillen"],"Error retrieving the summary of disputes.":["Fout bij het ophalen van de samenvatting van geschillen."],"There was a problem generating your export.":["Er is een probleem opgetreden bij het genereren van je export."],"Your export will be emailed to %s":["Je export wordt per e-mail gestuurd naar %s"],"You are about to export %d transactions. If you'd like to reduce the size of your export, you can use one or more filters. Would you like to continue?":["Je staat op het punt om transacties %d te exporteren. Als je de export wilt verkleinen, kun je een of meer filters gebruiken. Wil je doorgaan?"],"Deposit status":["Status aanbetaling"],"There was an error rendering this view. Please contact support for assistance if the problem persists.":["Er is een fout opgetreden bij deze weergave. Neem contact op met ondersteuning voor assistentie indien het probleem aanhoudt."],"Set up multiple currencies":["Meerdere valuta instellen"],"Support phone number":["Telefoonnummer ondersteuning"],"Support email":["E-mailadres ondersteuning"],"Customer support contacts":["Contact klantenservice"],"Business URL":["Bedrijfs-URL"],"Business name":["Bedrijfsnaam"],"Business details":["Bedrijfsgegevens"],"Upload a .png or .jpg file.":["Upload een .png- of .jpg-bestand."],"Logo":["Logo"],"Branding":["Branding"],"Edit":["Bewerk"],"Postal code":["Postcode"],"City":["Plaats"],"Address line 2":["Adresregel 2"],"Address line 1":["Adresregel 1"],"Business address":["Vestigingsadres"],"These details will appear on printed or emailed receipts for customers that pay in person using card readers. Updating the details here will not affect any other stores settings.":["Deze gegevens verschijnen op afgedrukte of gemailde ontvangstbewijzen voor klanten die fysiek betalen met behulp van kaartlezers. Als je hier de gegevens bijwerkt, heeft dat geen invloed op andere winkelinstellingen."],"Card reader receipts":["Ontvangstbewijzen kaartlezer"],"The file you have attached is exceeding the maximum limit.":["Het bestand dat je hebt bijgevoegd, overschrijdt de maximaal toegestane limiet."],"Inactive":["Inactief"],"Active":["Actief"],"Model":["Model"],"Reader ID":["Lezer-id"],"Card readers are marked as active if they’ve processed one or more transactions durring the current billing cycle. To connect or disconnect card readers, use the WooCommerce Payments mobile application.":["Kaartlezers worden aangemerkt als actief wanneer ze één of meer transacties hebben verwerkt tijdens de huidige facturatiecyclus. Gebruik de mobiele applicatie van WooCommerce Payments om verbinding te maken met kaartlezers of deze verbinding te verbreken."],"Connected card readers":["Verbonden kaartlezers"],"Receipt details":["Gegevens ontvangstbewijzen"],"Connected readers":["Verbonden lezers"],"SEPA Direct Debit transactions":["SEPA Direct Debit-transacties"],"Przelewy24 (P24) transactions":["Przelewy24 (P24)-transacties"],"iDeal transactions":["iDeal-transacties"],"Bancontact transactions":["Bancontact-transacties"],"{{linkToStripePage \/}} about WooCommerce Payments Fees":["{{linkToStripePage \/}} over WooCommerce Payments-tarieven"],"{{linkToStripePage \/}} about WooCommerce Payments Fees in your country":["{{linkToStripePage \/}} over WooCommerce Payments-tarieven in jouw land"],"Reader fee":["Readertoeslag"],"Reader id":["Reader-id"],"Readers details not loaded":["Gegevens van reader niet gevonden"],"Card readers":["Kaartlezers"],"Add additional payment methods":["Extra betaalmethoden toevoegen"],"Dispute Id":["Geschil-id"],"Reached maximum character count for evidence":["Maximale hoeveelheid tekens voor bewijs bereikt"],"Subscription transaction fee: %1$s%%":["Transactiekosten abonnement: %1$s%%"],"Subscription transaction fee: %1$s%% + %2$s":["Transactiekosten abonnement: %1$s%% + %2$s"],"With WooCommerce Payments, you can securely accept major cards, Apple Pay, and payments in over 100 currencies – with no setup costs or monthly fees – and you can now accept in-person payments with the Woo mobile app.":["Met WooCommerce Payments kun je veilig veelgebruikte betaalpassen, Apple Pay en betalingen in meer dan 100 valuta accepteren, zonder administratie- of maandelijkse kosten. Daarnaast kun je nu fysieke betalingen accepteren met de mobiele Woo-app."],"N\/A":["\/N.v.t."],"You need to provide more information to enable %s on your checkout.":["Je moet meer informatie geven om %s bij het afrekenen in te schakelen."],"You need to provide more information to enable %s on your checkout:":["Je moet meer informatie geven om %s bij het afrekenen in te schakelen:"],"One more step to enable %s":["Nog een stap om in te schakelen %s"],"If you choose to continue, our payment partner Stripe will send an e-mail to {{merchantEmail \/}} to collect the required information":["Als je ervoor kiest door te gaan, stuurt onze betaalpartner Stripe een e-mail naar {{merchantEmail \/}} om de vereiste informatie te verzamelen."],"Personal Identification Number":["Persoonlijk identificatienummer"],"Business Number":["KvK-nummer"],"Business Website":["Bedrijfswebsite"],"Base fee: capped at %2$s":["Basiskosten: maximaal %2$s"],"Pending activation":["In afwachting van activering"],"%s won't be visible to your customers until you provide the required information. Follow the instructions sent by our partner Stripe to %s.":["%s Is niet zichtbaar voor je klanten totdat je de vereiste informatie opgeeft. Volg de instructies die onze partner Stripe heeft verzonden naar %s."],"Pending approval":["In afwachting van goedkeuring"],"This payment method is pending approval. Once approved, you will be able to use it.":["Deze betaalmethode is in afwachting van goedkeuring. Eenmaal goedgekeurd kun je deze gebruiken."],"Contact WooCommerce Support":["Contact opnemen met de ondersteuning van WooCommerce"],"To use %s, please contact WooCommerce support.":["Om %s te gebruiken, moet je contact opnemen met de ondersteuning van WooCommerce."],"Unknown transactions":["Onbekende transacties"],"Sofort transactions":["Sofort-transacties"],"GiroPay transactions":["GiroPay-transacties"],"In-person transactions":["Fysieke transacties"],"Card transactions":["Pinpastransacties"],"Active discounts":["Actieve kortingen"],"Update":["Bijwerken"],"Reconnect":["Opnieuw verbinding maken"],"View and respond":["Bekijk en reageer"],"1 disputed payment needs your response":["1 aangevochten betaling wacht op uw antwoord","%s aangevochten betalingen wachten op uw antwoord"],"Task dismissed":["Taak genegeerd"],"Task postponed until tomorrow":["Taak uitgesteld tot morgen"],"Task deleted":["Taak verwijderd"],"Manual":["Handmatige"],"{{wrapper}}Review store settings{{\/wrapper}}":["{{wrapper}}Winkelinstellingen controleren{{\/wrapper}}"],"A currency switcher is also available in your widgets.":["Er is ook een valutaschakelaar beschikbaar in je widgets."],"Automatically switch customers to their local currency if it has been enabled":["Schakel klanten automatisch over naar de plaatselijke valuta indien dit is ingeschakeld"],"These settings can be changed any time by visiting the Multi-Currency settings":["Deze instellingen kunnen op elk gewenst moment worden gewijzigd. Ga daarvoor naar de instellingen voor meerdere valuta"],"View Multi-Currency settings":["Instellingen voor meerdere valuta weergeven"],"Back to home":["Terug naar startpagina"],"To enter your own exchange rates or update the formatting rules for each currency, visit the Multi-Currency settings.":["Ga naar de instellingen voor meerdere valuta om je eigen koersen in te voeren of de indelingsregels voor elke valuta bij te werken."],"Your product prices are automatically converted from your default currency (%s) based on the currency exchange rate and formatting rules for each currency.":["Je productprijzen worden automatisch omgerekend vanuit je standaard valuta (%s), op basis van de huidige koersen en indelingsregels van elke valuta."],"You're ready to begin accepting payments using foreign currencies!":["Je kunt nu betalingen met buitenlandse valuta aannemen!"],"Add %s currency":["%s valuta toevoegen","%s valuta toevoegen"],"Recommended currencies":["Aanbevolen valuta"],"You've already added {{enabledCurrenciesText \/}} to your store.":["Je hebt {{enabledCurrenciesText \/}} al toegevoegd aan je winkel."],"Add currencies so international customers can shop and pay in their local currency. Your store's default currency is {{storeCurrencyText \/}}.":["Voeg valuta toe zodat internationale klanten met hun lokale valuta kunnen winkelen en betalen. De standaardvaluta van je winkel is {{storeCurrencyText \/}}."],"%s currency added":["%s valuta toegevoegd","%s valuta toegevoegd"],"two":["twee"],"one":["één"],"any":["alle"],"nine":["negen"],"eight":["acht"],"seven":["zeven"],"six":["zes"],"five":["vijf"],"four":["vier"],"three":["drie"],"Error retrieving store settings.":["Fout bij ophalen winkelinstellingen."],"Error retrieving single currency settings.":["Fout bij ophalen instellingen voor één valuta."],"Error updating currency settings.":["Fout bij bijwerken valuta-instellingen."],"Currency settings updated.":["Valuta-instellingen bijgewerkt."],"Error saving store settings.":["Fout bij opslaan winkelinstellingen."],"Store settings saved.":["Winkelinstellingen opgeslagen."],"Deposit Id":["ID Aanbetaling"],"Bancontact is a bank redirect payment method offered by more than 80% of online businesses in Belgium.":["Bancontact is een naar banken doorverwijzende betalingsmethode die door meer dan 80% van online ondernemingen in België wordt aangeboden."],"Bancontact":["Bancontact"],", and":[", en"],"currency":["valuta","valuta's"],"requires":["vereist","vereisen"],"Expand your business with iDEAL — Netherlands’s most popular payment method.":["Breid je bedrijf uit met iDEAL –– De meest populaire betaalmethode in Nederland."],"iDEAL":["iDEAL"],"Accept payments with Przelewy24 (P24), the most popular payment method in Poland.":["Neem betalingen aan met Przelewy24 (P24), de meest populaire betaalmethode in Polen."],"Przelewy24 (P24)":["Przelewy24 (P24)"],"Fixed fee: %s":["Vast bedrag: %s"],"Variable fee: %s":["Variabel bedrag: %s"],"Reference":["Referentie"],"%s %s %s additional %s, so {{strong}}we'll add %s to your store{{\/strong}}. You can view & manage currencies later in settings.":["%s %s %s extra %s, dus {{strong}}voegen we %s toe aan je winkel{{\/strong}}. Je kunt valuta later bij instellingen bekijken en beheren."],"and":["en"],"Get started":["Aan de slag"],"Foreign exchange fee: %1$s%%":["Tarief buitenlandse conversie: %1$s%%"],"Foreign exchange fee: %1$s%% + %2$s":["Tarief buitenlandse conversie: %1$s%% + %2$s"],"International card fee: %1$s%%":["Tarief internationale pas: %1$s%%"],"International card fee: %1$s%% + %2$s":["Tarief internationale pas: %1$s%% + %2$s"],"Base fee: %1$s%%":["Basiskosten: %1$s%%"],"Base fee: %1$s%% + %2$s":["Basiskosten: %1$s%% + %2$s"],"Customer currency":["Valuta klant"],"Setup complete! One new payment method is now live on your store!":["Configuratie voltooid! Er is nu één nieuwe betaalmethode live in je winkel!","Configuratie voltooid! %s nieuwe betaalmethoden zijn nu live in je winkel!"],"FREE upgrade exclusive to WooCommerce Payments users.":["GRATIS upgrade exclusief voor gebruikers van WooCommerce Payments."],"Get early access to additional payment methods and an improved checkout experience, coming soon to WooCommerce payments. {{learnMoreLink \/}}":["Ontvang vroegtijdig toegang tot aanvullende betaalmethoden en een verbeterd afrekenproces, binnenkort beschikbaar voor WooCommerce Payments. {{learnMoreLink \/}}"],"missing fees":["ontbrekende tarieven"],"<s>%1$s<\/s> %2$s":["<s>%1$s<\/s> %2$s"],"Base transaction fees: %s":["Basistransactiekosten: %s"],"Information about the payment method, click to expand":["Informatie over de betaalmethode. Klik om uit te klappen"],"No hidden costs or setup fees.":["Geen verborgen kosten of administratiekosten."],"Easily add new payment methods used by customers from all over the world.":["Voeg eenvoudig betaalmethoden toe die door klanten van over de hele wereld worden gebruikt."],"{{wrapper}}Enable the new WooCommerce Payments checkout experience{{\/wrapper}} {{earlyAccessWrapper}}Early access{{\/earlyAccessWrapper}}":["{{wrapper}}Schakel de nieuwe WooCommerce Payments-betaalervaring in{{\/wrapper}} {{earlyAccessWrapper}}Eerdere toegang{{\/earlyAccessWrapper}}"],"Refined checkout experience designed for desktop and mobile.":["Verfijnde betaalervaring voor desktop en mobiel."],"Customers see only payment methods most relevent for them.":["Klanten krijgen alleen de betaalmethoden te zien die voor hen relevant zijn."],"Checkout is completed without leaving your store.":["Afrekenen wordt uitgevoerd zonder de winkel te verlaten."],"Payments accepted at checkout":["Betalingen geaccepteerd bij afrekenen"],"For best results, we recommend adding all available payment methods. We'll only show your customer the most relevant payment methods based on their location. {{learnMoreLink}}Learn more{{\/learnMoreLink}}":["Voor het beste resultaat raden we aan alle beschikbare betaalmethoden toe te voegen. We tonen de klant alleen de meest relevante betaalmethoden op basis van zijn\/haar locatie. {{learnMoreLink}}Meer weten{{\/learnMoreLink}}"],"Boost your sales with payment methods":["Verhoog je verkoopcijfers met betaalmethoden"],"Customers will be notified via store alert banner.":["Klanten worden op de hoogte gesteld via een waarschuwingsbanner in je winkel."],"Dismiss":["Negeren"],"Return to evidence submission":["Terug naar bewijs indienen"],"Go to Multi-Currency settings":["Naar meervoudige valuta-instellingen"],"Go to payments settings":["Naar betalingsinstellingen"],"Enjoy the new features":["Geniet van de nieuwe functies"],"Enable":["Inschakelen"],"By clicking “Finish setup”, you agree to the <a>Terms of Service<\/a>":["Door op 'Configuratie voltooien' te klikken, ga je akkoord met onze <a>Servicevoorwaarden.<\/a>"],"Collect payments, track cash flow, and manage recurring revenue directly from your store's dashboard -- all without setup costs or monthly fees.":["In betalingen, houd je kasstroom bij en beheer herhaaldelijke omzet rechtstreeks vanuit het dashboard van je winkel: allemaal zonder configuratiekosten of maandtarieven."],"Select a deposit date":["Selecteer een aanbetalingsdatum"],"Select a deposit date filter match":["Selecteer een filterovereenkomst voor de aanbetalingsdatum"],"Remove deposit date filter":["Verwijder een filter voor de aanbetalingsdatum"],"Deposits match {{select \/}} filters":["Aanbetalingen voldoen aan {{select \/}} filters"],"All deposits":["Alle aanbetalingen"],"Select a deposit status":["Selecteer een aanbetalingsstatus"],"{{title}}Status{{\/title}} {{rule \/}} {{filter \/}}":["{{title}}Status{{\/title}} {{rule \/}} {{filter \/}}"],"Select a deposit status filter match":["Selecteer een filterovereenkomst voor de aanbetalingsstatus"],"Remove deposit status filter":["Verwijder een filter voor de aanbetalingsstatus"],"As things begin to happen in your store your inbox will start to fill up. You'll see things like achievements, new feature announcements, extension recommendations and more!":["Als je winkel op gang komt, begint je inbox vol te raken. Je krijgt dingen te zien als prestaties, aankondigen van nieuwe functies, extensie-aanbevelingen en meer!"],"Message could not be dismissed":["Melding kon niet genegeerd worden","Meldingen konden niet genegeerd worden"],"Message dismissed":["Melding genegeerd"],"All messages dismissed":["Alle meldingen genegeerd"],"Reload":["Opnieuw laden"],"There was an error getting your inbox. Please try again.":["Er is een fout opgetreden bij het ophalen van je inbox. Probeer het nog eens."],"Deposit overview":["Overzicht van aanbetaling"],"It appears you're attempting to set up WooCommerce Payments from an unsupported country. In order to complete the set up of WooCommerce Payments, your store is required to have a business entity in one of the following countries: {{list \/}} {{link}}Learn more{{\/link}} about setting up business entities in foreign countries.":["Het lijkt erop dat je WooCommerce Payments probeert te configureren vanuit een land waarin deze functie niet ondersteund wordt. Om de configuratie van WooCommerce Payments te voltooien, moet je winkel een bedrijfsentiteit hebben in een van de volgende landen: {{list \/}} {{link}}Bekijk meer informatie{{\/link}} over het oprichten van een bedrijfsentiteit in het buitenland."],"The files you've attached to this dispute as evidence will exceed the limit for a dispute's total size. Try using smaller files as evidence. Hint: if you've attached images, you might want to try providing them in lower resolutions.":["De bestanden die je als bewijs hebt bijgesloten bij dit geschil overschrijden de limiet voor de totale grootte van het geschil. Probeer kleinere bestanden als bewijs te gebruiken. Hint: als je afbeeldingen hebt bijgesloten, dan kan je proberen ze in een lagere resolutie te verstrekken."],"WooCommerce Payments is missing a connected WordPress.com account. Some functionality will be limited without a connected account.":["WooCommerce Payments mist een gekoppeld WordPress.com-account. Sommige functionaliteiten zijn beperkt wanneer er geen account gekoppeld is."],"Reconnect WooCommerce Payments":["WooCommerce Payments opnieuw koppelen"],"Add currencies":["Valuta's toevoegen"],"Search results (%1$d currencies)":["Zoekresultaten (%1$d valuta's)"],"Search currencies":["Valuta's zoeken"],"Error retrieving currencies.":["Fout bij het ophalen van valuta's."],"Error updating enabled currencies.":["Fout bij bijwerken van ingeschakelde valuta's."],"Enabled currencies updated.":["Ingeschakelde valuta's bijgewerkt."],"Preview":["Voorbeeld"],"Add a currency switcher to the cart widget":["Voeg een valutaschakelaar toe aan de winkelwagenwidget"],"WooCommerce Payments is in test mode.":["WooCommerce Payments staat in de testmodus."],"Error retrieving all deposits' overviews.":["Fout bij het ophalen van alle overzichten van aanbetalingen."],"Transaction Id":["Transactienummer"],"%s service fee":["%s servicekosten"],"Deposit amount":["Bedrag aanbetaling"],"Instant deposit date":["Directe aanbetalingsdatum"],"Net deposit amount":["Netto aanbetalingsbedrag"],"Edit details":["Gegevens bewerken"],"Account details":["Account Details"],"Setup complete":["Configuratie voltooid"],"Continue":["Doorgaan"],"Save changes":["Wijzigingen opslaan"],"Update WooCommerce Payments business details":["Werk de bedrijfsgegevens van WooCommerce Payments bij"],"Payments and deposits are disabled for this account until missing business information is updated.":["Betalingen en aanbetalingen zijn uitgeschakeld voor dit account tot de ontbrekende bedrijfsgegevens zijn bijgewerkt."],"Update by %s to avoid a disruption in deposits.":["Werk ze bij via %s om een onderbreking van aanbetalingen te vermijden."],"Show tasks":["Taken weergeven"],"Hide tasks":["Taken verbergen"],"Things to do":["Dingen die gedaan moeten worden"],"Error retrieving settings.":["Fout bij het ophalen van instellingen."],"Error saving settings.":["Fout tijdens opslaan instellingen."],"Settings saved.":["Instellingen opgeslagen"],"net":["netto"],"fees":["kosten"],"transaction":["transactie","transacties"],"Bank account information":["Bankrekeninggegevens"],"Bank code":["Bankcode"],"Verified name":["Naam geverifieerd"],"Bank name":["Banknaam"],"total":["Totaal"],"deposit":["aanbetaling","aanbetalingen"],"Cancel":["Annuleren"],"Reach 500 million customers and over 20 million businesses across the European Union.":["Bereik 500 miljoen klanten en meer dan 20 miljoen bedrijven in de Europese Unie."],"Accept secure bank transfers from Austria, Belgium, Germany, Italy, Netherlands, and Spain.":["Accepteer veilige bankoverschrijvingen vanuit België, Duitsland, Italië, Nederland, Oostenrijk en Spanje."],"Expand your business with giropay — Germany’s second most popular payment system.":["Breid je bedrijf uit met GiroPay, het op één na populairste betaalsysteem van Duitsland."],"giropay":["giropay"],"Let your customers pay with major credit and debit cards without leaving your store.":["Laat je klanten met alle bekende creditcards en betaalpassen betalen zonder dat ze je winkel hoeven te verlaten."],"Credit card \/ debit card":["Creditcard\/betaalpas"],"IBAN":["IBAN"],"BIC":["BIC"],"Remove file":["Bestand verwijderen"],"Finish setup":["Configuratie voltooien"],"You’re ready to start using the features and benefits of WooCommerce Payments.":["Je bent er klaar voor om de functies en voordelen van WooCommerce Payments te gaan gebruiken."],"Setup complete!":["Configuratie voltooid!"],"Next we’ll ask you to verify your business and payment details to enable deposits.":["Vervolgens zullen we je vragen je bedrijfs- en betaalgegevens te verifiëren om aanbetalingen mogelijk te maken."],"Provide a few business details":["Geef een paar bedrijfsgegevens op"],"To ensure safe and secure transactions, a WordPress.com account is required.":["Om veilige en beveiligde transacties te garanderen, is een WordPress.com-account vereist."],"Create and connect your account":["Maak en koppel je account"],"You’re only steps away from getting paid":["Je bent slechts een paar stappen verwijderd van het ontvangen van betalingen"],"Recommended":["Aanbevolen"],"Accepted payment methods":["Geaccepteerde betaalmethodes"],"With WooCommerce Payments, you can securely accept major cards, Apple Pay, and payments in over 100 currencies. Track cash flow and manage recurring revenue directly from your store’s dashboard - with no setup costs or monthly fees.":["Met WooCommerce Payments kan je veilig creditcards, Apple Pay en betalingen in meer dan 100 valuta's accepteren. Houd je kasstroom bij en beheer herhaaldelijke omzet rechtstreeks vanuit het dashboard van je winkel; zonder configuratiekosten of maandtarieven."],"Finish setup to enable credit card payments":["Rond de configuratie af om creditcardbetalingen mogelijk te maken"],"Sofort":["Sofort"],"transaction type\u0004Is not":["Is niet"],"transaction type\u0004Is":["Is"],"Dispute reversal":["Weerlegging geschil"],"Dispute":["Geschil"],"Refund failure":["Terugbetaalfout"],"Refund":["Terugbetaling"],"Payment refund":["Terugbetaling"],"Payment failure refund":["Terugbetaalfout"],"Payment":["Betaling"],"Charge":["Kosten"],"Order number":["Bestelnummer"],"Fees":["Toeslagen"],"Date and time":["Datum en tijd"],"Date \/ Time":["Datum\/tijd"],"Download":["Downloaden"],"Deposit transactions":["Aanbetalingstransacties"],"Search by customer name":["Zoeken op klantnaam"],"Search by order number, customer name, or billing email":["Zoeken op bestelnummer, klantnaam of factuure-mail"],"Search by order number, subscription number, customer name, or billing email":["Zoeken op bestelnummer, abonnementnummer, klantnaam of factuure-mail"],"Risk level":["Risiconiveau"],"Subscription number":["Abonnementnummer"],"Converted from %s":["Omgezet van %s"],"Select a transaction date":["Selecteer een transactiedatum"],"{{title}}Date{{\/title}} {{rule \/}} {{filter \/}}":["{{title}}Datum{{\/title}} {{rule \/}} {{filter \/}}"],"Select a transaction date filter match":["Selecteer een filterovereenkomst voor de transactiedatum"],"Remove transaction date filter":["Verwijder een filter voor de transactiedatum"],"Transactions match {{select \/}} filters":["Transacties voldoen aan {{select \/}} filters"],"Advanced filters":["Uitgebreide filters"],"All transactions":["Alle transacties"],"Show":["Tonen"],"All currencies":["Alle valuta's"],"Select a transaction type":["Selecteer een transactietype"],"{{title}}Type{{\/title}} {{rule \/}} {{filter \/}}":["{{title}}Type{{\/title}} {{rule \/}} {{filter \/}}"],"Select a transaction type filter match":["Selecteer een filterovereenkomst voor het transactietype"],"Remove transaction type filter":["Verwijder een filter voor het transactietype"],"Between":["Tussen"],"After":["Na"],"Before":["Voor"],"All transactions with customer names or billing emails that include {{query \/}}":["Alle transacties met klantnamen of factuure-mails met {{query \/}}"],"Back":["Terug"],"Undo":["Ongedaan maken"],"%1$s was deducted from your <a>%2$s deposit<\/a>.":["%1$s is afgetrokken van je <a>%2$s aanbetaling<\/a>."],"%1$s was added to your <a>%2$s deposit<\/a>.":["%1$s is toegevoegd aan je <a>%2$s aanbetaling<\/a>."],"The disputed charge has been refunded.":["De kosten van het geschil zijn terugbetaald."],"Dispute inquiry closed. The bank chose not to pursue this dispute.":["Vraag over geschil gesloten. De bank heeft gekozen dit geschil niet te beslechten."],"Dispute lost. The bank ruled in favor of your customer.":["Geschil verloren. De bank heeft je klant gelijk gegeven."],"Disputed: Lost":["Geschil: Verloren"],"Dispute won! The bank ruled in your favor.":["Geschil gewonnen! De bank heeft jou gelijk gegeven."],"Fee refund: %s":["Terugbetaling bedrag: %s"],"Dispute reversal: %s":["Geschil omkering: %s"],"Disputed: Won":["Geschil: Gewonnen"],"Challenge evidence submitted.":["Uitdagingsbewijs ingediend."],"Disputed: In review":["Geschil: Wordt beoordeeld"],"View dispute":["Bekijk geschil"],"Payment status changed to %s.":["Betaalstatus gewijzigd naar %s."],"Disputed: Needs response":["Geschil: Reactie vereist"],"Fee: %s":["Kosten: %s"],"Disputed amount: %s":["Aangevochten bedrag: %s"],"The cardholder's bank is requesting more information to decide whether to return these funds to the cardholder.":["De bank van de kaarthouder vraagt om meer informatie voordat ze kunnen besluiten of de kosten moeten worden terugbetaald aan de kaarthouder."],"No funds have been withdrawn yet.":["Er is nog geen geld afgeschreven."],"Payment disputed as %s.":["Betaling aangevochten als %s."],"Payment disputed":["Betaling aangevochten"],"A payment of %s failed.":["Een betaling van %s is mislukt."],"A payment of %s was successfully refunded.":["Een betaling van %s is terugbetaald."],"Net deposit: %s":["Netto aanbetaling: %s"],"A payment of %s was successfully charged.":["Een betaling van %s is in rekening gebracht."],"Authorization for %s expired.":["Autorisatie voor %s verlopen."],"Authorization expired":["Autorisatie verlopen"],"Authorization for %s was voided.":["Autorisatie voor %s is nietig verklaard."],"Authorization voided":["Autorisatie nietig verklaard"],"A payment of %s was successfully authorized.":["Een betaling van %s is geautoriseerd."],"Authorized":["Geautoriseerd"],"%s will be deducted from a future deposit.":["%s wordt afgetrokken van een toekomstige aanbetaling."],"%s will be added to a future deposit.":["%s wordt toegevoegd aan een toekomstige aanbetaling."],"Error while loading timeline":["Fout bij het laden van de tijdbalk"],"Timeline":["Tijdlijn"],"Risk evaluation":["Risico-evaluatie"],"Subscription":["Abonnement"],"Payment ID":["Betalings-ID"],"Net":["Netto"],"Fee":["Kosten"],"%1$s %2$s card":["%1$s %2$s kaart"],"prepaid":["prepaid"],"debit":["betaalpas"],"credit":["creditcard"],"Zip check":["Postcodecontrole"],"Street check":["Straatnaamcontrole"],"CVC check":["CVC-controle"],"Origin":["Oorsprong"],"Address":["Adres"],"Owner email":["E-mailadres eigenaar"],"Owner":["Eigenaar"],"ID":["ID"],"Expires":["verloopt"],"Number":["Nummer"],"Payment method":["Betalingsmethode"],"Not checked":["Niet gecontroleerd"],"Unavailable":["Niet beschikbaar"],"Passed":["Ok"],"Payment details not loaded":["Betaalgegevens niet geladen"],"Connect":["Verbinden"],"If there have been two or more separate payments, you should get in touch with your customer. If you understand what their complaint is, there is a chance for you to explain the misunderstanding or to make it right. If you’re able to resolve the issue with your customer, you can ask that they withdraw the dispute.":["Als er twee of meer afzonderlijke betalingen hebben plaatsgevonden, neem dan contact op met je klant. Als je begrijpt wat de klacht van de klant is, heb je de kans om het misverstand uit te leggen of recht te zetten. Als je het probleem van je klant kan oplossen, kan je de klant vragen het geschil in te trekken."],"If they were not, collect any and all information documenting that each payment was made separately, such as copies of receipts. If the receipts don’t include the items purchased, be sure to include an itemized list. Each receipt should clearly indicate that the payments are for separate purchases of items or services. If you’ve been able to get in touch with the customer you should be sure to address any concerns they had in your evidence.":["Als je klant dat niet wil, verzamel dan alle informatie waarin staat vermeld dat elke betaling afzonderlijk is gedaan, zoals kopieën van kwitanties. Als op de kwitanties niet staat aangegeven welke artikelen zijn aangeschaft, voeg dan een lijst met artikelen toe. Op elke kwitantie moet duidelijk staan vermeld dat de betalingen bedoeld waren voor afzonderlijke aankopen van artikelen of services. Als je de klant hebt kunnen bereiken, vermeld dan alle problemen die de klant had in je bewijs."],"Determine if your customer was incorrectly charged multiple times.":["Controleer of er onjuist meerdere keren geld in rekening is gebracht bij de klant."],"Demonstrate that each payment was for a separate product or service.":["Geef aan dat elke betaling voor een afzonderlijk product of afzonderlijke service was."],"The customer claims they were charged multiple times for the same product or service.":["De klant beweert dat er meerdere keren geld in rekening is gebracht voor hetzelfde product of dezelfde service."],"If there were duplicate payments, you should accept the dispute. You cannot issue a refund while a payment is being disputed. The credit card networks place liability for accepting disputed payments with you, the business.":["Indien er dubbele betalingen zijn verricht, moet je het geschil accepteren. Je kan geen terugbetaling aanmaken terwijl een betaling is aangevochten. De creditcardnetwerken leggen de aansprakelijkheid voor het accepteren van aangevochten betalingen bij jou, de onderneming."],"Duplicate":["Dupliceren"],"Debit not authorized":["Debet niet toegestaan"],"Customer initiated":["Door klant in gang gezet"],"If the cardholder agrees to withdraw the dispute, you should still submit evidence for the dispute using the forms on the next screen. In addition to the following evidence, your submission should include correspondence with the cardholder saying they would withdraw the dispute and a written statement from their card issuer confirming that the dispute has been withdrawn.":["Als de kaarthouder ermee instemt om het geschil in te trekken, moet je nog altijd bewijs indienen voor het geschil via de formulieren op het volgende scherm. Je indiening moet niet alleen het volgende bewijs bevatten, maar ook de correspondentie met de kaarthouder waarin deze aangeeft het geschil in te trekken, evenals een schriftelijke verklaring van de onderneming die de kaart heeft uitgegeven, waarin wordt bevestigd dat het geschil is ingetrokken."],"You should first get in touch with your customer. If you understand what their complaint is, there is a chance for you to explain the misunderstanding or to make it right. If you’re able to resolve the issue with your customer, you can ask that they withdraw the dispute.":["Je moet eerst contact opnemen met je klant. Als je begrijpt wat de klacht van de klant is, heb je de kans om het misverstand uit te leggen of recht te zetten. Als je het probleem van je klant kan oplossen, kan je de klant vragen het geschil in te trekken."],"Demonstrate that you have refunded your customer through other means or that your customer is not entitled to a refund. You cannot issue a refund while a payment is being disputed. If you believe that your customer was entitled a refund that you did not provide, you can accept the dispute.":["Geef aan dat je de klant op een andere manier hebt terugbetaald of dat je klant geen recht heeft op een terugbetaling. Je kan geen terugbetaling aanmaken terwijl een betaling is aangevochten. Indien je ervan overtuigd bent dat je klant recht had op een terugbetaling die je niet hebt uitgevoerd, kan je het geschil accepteren."],"It may be more efficient—and provide a better customer experience—to accept an accidental dispute and charge the customer again, if appropriate. Even when a dispute is withdrawn, it usually takes approximately 75 days to be finalized. Remember, it doesn’t matter to the card networks whether you win or lose a dispute; what matters is how many disputes a business receives, regardless of how many disputes are won.":["Het kan efficiënter zijn (en de klantenervaring verbeteren) om een onbedoeld geschil te accepteren en opnieuw geld bij de klant in rekening te brengen, indien van toepassing. Zelfs wanneer een geschil is ingetrokken, kan het gewoonlijk ongeveer 75 dagen duren voordat dit is afgerond. Vergeet niet dat het voor de creditcardnetwerken niet uitmaakt of je een geschil wint of verliest; wat telt, is hoeveel geschillen een onderneming ontvangt, ongeacht hoeveel geschillen je wint."],"The customer claims that the purchased product was returned or the transaction was otherwise canceled, but you have not yet provided a refund or credit.":["De klant beweert dat het aangeschafte product is geretourneerd of dat de transactie is geannuleerd, maar je hebt nog geen terugbetaling of krediet verstrekt."],"First, try to get in touch with your customer. Sometimes people forget about payments they make or don’t recognize the way they appear on their card statement. If this is the case, ask them to contact their card issuer and let them know they no longer dispute the transaction. Even if your customer agrees to withdraw the dispute, you must still submit appropriate evidence. Simply saying that your customer is going to withdraw the dispute is not sufficient evidence.":["Je moet eerst proberen contact op te nemen met je klant. Soms vergeten mensen betalingen die ze uitvoeren of herkennen ze de manier waarop ze op hun afschrift worden weergegeven niet. Als dit het geval is, vraag ze dan om contact op te nemen met degene die de kaart heeft uitgegeven en laat ze weten dat ze de transactie niet meer aanvechten. Zelfs als je klant ermee instemt om het geschil in te trekken, moet je nog altijd gepast bewijs indienen. Simpelweg beweren dat de klant op het punt staat om het geschil in te trekken, is niet voldoende bewijs."],"As with fraudulent disputes, get your customer to withdraw the dispute by helping them identify the payment. Otherwise challenge the dispute with appropriate evidence that proves the purchase was legitimate. ":["Net zoals bij frauduleuze geschillen moet je je klant het geschil laten intrekken door de betaling te helpen identificeren. Vecht het geschil in andere gevallen aan met voldoende bewijs waaruit blijkt dat de aankoop legitiem was. "],"The customer doesn’t recognize the payment appearing on their card statement.":["De klant herkent de betaling op het afschrift niet."],"If you can not prove the customer’s subscription was canceled, and or they did not follow your cancelation policy, you should accept the dispute. You cannot issue a refund while a payment is being disputed. The credit card networks place liability for accepting disputed payments with you, the business.":["Als je niet kan bewijzen dat het abonnement van de klant is geannuleerd en\/of als ze je annuleringsbeleid niet hebben opgevolgd, moet je het geschil accepteren. Je kan geen terugbetaling aanmaken terwijl een betaling is aangevochten. De creditcardnetwerken leggen de aansprakelijkheid voor het accepteren van aangevochten betalingen bij jou, de onderneming."],"If you believe the dispute is invalid, you can challenge it by submitting the appropriate evidence using the response forms on the next screen.":["Als je ervan overtuigd bent dat het geschil ongeldig is, kan je het aanvechten door het gepaste bewijs te verstrekken via de reactieformulieren op het volgende scherm."],"Unrecognized":["Niet herkend"],"Otherwise, use the forms on the next screen to submit evidence that the subscription was still active and that the customer was aware of, and did not follow, your cancellation procedure.":["Maak anders gebruik van de formulieren op het volgende scherm om bewijs in te dienen dat het abonnement nog actief was en dat de klant zich bewust was van je annuleringsprocedure, maar deze niet heeft opgevolgd."],"Even if your customer agrees to withdraw the dispute, you must still submit appropriate evidence using the forms on the next screen. Simply saying that your customer is going to withdraw the dispute is not sufficient evidence.":["Zelfs als je klant ermee instemt om het geschil in te trekken, moet je nog altijd gepast bewijs indienen via de formulieren op het volgende scherm. Simpelweg beweren dat de klant op het punt staat om het geschil in te trekken, is niet voldoende bewijs."],"First, get in touch with your customer. If you understand what they believe happened, there is a chance for you to explain the misunderstanding or to make it right. ":["Neem eerst contact op met je klant. Als je begrijpt wat er volgens de klant heeft plaatsgevonden, heb je de kans om het misverstand uit te leggen of recht te zetten. "],"Prove that the subscription was still active and that the customer was aware of, and did not follow, your cancellation procedure.":["Je moet bewijzen dat het abonnement nog actief was en dat de klant zich bewust was van je annuleringsprocedure, maar deze niet heeft opgevolgd."],"The customer claims that you continued to charge them after a subscription was canceled.":["De klant beweert dat je geld in rekening hebt gebracht nadat het abonnement geannuleerd was."],"If your customer was not refunded appropriately, you will need to accept the dispute, or resolve the issue with your customer. The credit card networks place liability for accepting disputed payments with you, the business.":["Als je klant niet naar behoren is terugbetaald, moet je het geschil accepteren of het probleem met je klant afhandelen. De creditcardnetwerken leggen de aansprakelijkheid voor het accepteren van aangevochten betalingen bij jou, de onderneming."],"Subscription canceled":["Abonnement geannuleerd"],"If the customer withdraws their dispute you should still submit evidence using the forms on the next screen. Be sure to provide a letter or email from the cardholder stating that they are no longer in dispute.":["Als de klant het geschil intrekt, moet je nog altijd bewijs indienen via de formulieren op het volgende scherm. Stuur een brief of e-mail naar de kaarthouder waarin je aangeeft dat er geen geschil meer is."],"If your customer made no attempt to return the product or cancel the service, or if you provided a replacement product or service, make sure to note that as well.":["Als je klant niet heeft geprobeerd om het product terug te sturen of de service te annuleren, of als je een vervangend product of vervangende service hebt verstrekt, vergeet dit dan niet te vermelden."],"For products that have been repaired or replaced, provide evidence that the cardholder agreed to a repair or replacement, it has been received by the customer, and the repair or replacement has not since been disputed.":["Voor producten die gerepareerd of vervangen zijn, dien je bewijs op te geven dat de kaarthouder ermee heeft ingestemd om een reparatie of vervanging te ontvangen, dat het product door de klant is ontvangen en dat de reparatie of vervanging niet is aangevochten."],"If the customer has not yet returned the product or canceled the service, provide specific information to that effect. You should double-check your incoming shipping records to verify that you have not received a return before you respond. If you have processed a credit or reversal for this transaction, provide evidence of this which includes the amount and date processed.":["Als de klant het product niet heeft teruggestuurd of de service niet heeft geannuleerd, dien je specifieke informatie daarover te verstrekken. Je moet je binnenkomende verzendgegevens nogmaals controleren om te verifiëren dat je geen retourproduct hebt ontvangen voordat je reageert. Als je een krediet of terugbetaling hebt verwerkt voor deze transactie dien je bewijs hiervan te verstrekken, met inbegrip van het bedrag en de datum van de verwerking."],"If the product or service is as described, provide specific information (invoice, contract, etc.) to refute the cardholder’s claims. Quality disputes are where the customer does not agree with the condition of merchandise or service received (e.g., a car repair situation or quality of a hotel room). There may be instances where you will need to obtain a neutral third-party opinion to help corroborate your claim against the cardholder. Provide as much specific information and documentation as possible to refute the cardholder’s claims. It is recommended that you address each point that the cardholder has made.":["Als het product of de service overeenkomt met wat is beschreven, dien je specifieke informatie op te geven (factuur, overeenkomst enz.) om de claims van de kaarthouder aan te vechten. Kwaliteitsgeschillen houden in dat de klant niet instemt met de staat van de ontvangen producten of service (bijv. een autoreparatie of de kwaliteit van een hotelkamer). Het kan voorkomen dat je de mening van een neutrale externe partij moet verkrijgen om je claim tegen de kaarthouder te bewijzen. Geef zo veel mogelijk specifieke informatie en documentatie op om de claims van de kaarthouder te ontkrachten. Je wordt aangeraden om elk punt van de kaarthouder af te handelen."],"Demonstrate that the product or service was delivered as described at the time of purchase.":["Toon aan dat het product of de service is geleverd zoals beschreven ten tijde van de aankoop."],"The product or service was received but was defective, damaged, or not as described.":["Het product of de service is ontvangen, maar was defect, beschadigd of niet zoals beschreven."],"If you can not prove the customer received their product or service as described, you should accept the dispute. You cannot issue a refund while a payment is being disputed. The credit card networks place liability for accepting disputed payments with you, the business.":["Als je niet kan bewijzen dat de klant het product of de service heeft ontvangen zoals beschreven, moet je het geschil accepteren. Je kan geen terugbetaling aanmaken terwijl een betaling is aangevochten. De creditcardnetwerken leggen de aansprakelijkheid voor het accepteren van aangevochten betalingen bij jou, de onderneming."],"Product unacceptable":["Product onaanvaardbaar"],"Credit not processed":["Credit niet verwerkt"],"First, get in touch with your customer. Understanding why they filed the dispute will be important for helping make sure your customer gets the product and will give you critical information to prevent this from happening to others.":["Neem eerst contact op met je klant. Begrijpen waarom de klant het geschil heeft ingediend, is belangrijk om te helpen zorgen dat de klant het product ontvangt en het geeft jou cruciale informatie om dit bij anderen te voorkomen."],"Prove that the customer received a physical product or offline service, or made use of a digital product or online service. This must have occurred prior to the date the dispute was initiated.":["Lever bewijs dat de klant een fysiek product of offline service heeft ontvangen of gebruik heeft gemaakt van een digitaal product of online service. Dit moet hebben plaatsgevonden voorafgaand aan de datum waarop het geschil is gestart."],"The customer claims they did not receive the products or services purchased.":["De klant beweert dat de aangeschafte producten of services niet zijn ontvangen."],"If you can not prove the customer received their product or service, you should accept the dispute. You cannot issue a refund while a payment is being disputed. The credit card networks place liability for accepting disputed payments with you, the business.":["Als je niet kan bewijzen dat de klant het product of de service heeft ontvangen, moet je het geschil accepteren. Je kan geen terugbetaling aanmaken terwijl een betaling is aangevochten. De creditcardnetwerken leggen de aansprakelijkheid voor het accepteren van aangevochten betalingen bij jou, de onderneming."],"Product not received":["Product niet ontvangen"],"Insufficient funds":["Onvoldoende middelen"],"Check returned":["Cheque geretourneerd"],"Incorrect account details":["Accountgegevens niet correct"],"This is an uncategorized dispute, so you should contact the customer for additional details to find out why the payment was disputed.":["Dit is een niet-gecategoriseerd geschil, dus moet je contact opnemen met de klant voor aanvullende informatie om erachter te komen waarom de betaling is aangevochten."],"General":["Algemeen"],"Bank cannot process":["Bank kan niet verwerken"],"Try to get in touch with your customer. Sometimes people forget about payments they make or don’t recognize the way they appear on their card statement. If this is the case, ask them to contact their card issuer and let them know they no longer dispute the transaction.":["Probeer contact op te nemen met je klant. Soms vergeten mensen betalingen die ze uitvoeren of herkennen ze de manier waarop ze op hun afschrift worden weergegeven niet. Als dit het geval is, vraag ze dan om contact op te nemen met degene die de kaart heeft uitgegeven en laat ze weten dat ze de transactie niet meer aanvechten."],"Provide adequate payment and order details so that a legitimate customer recognizes it, or proves to the card issuer that their cardholder authorized the transaction.":["Geef voldoende betalings- en bestelgegevens op, zodat een legitieme klant deze herkent of aan de uitgever van de kaart kan bewijzen dat de kaarthouder de transactie heeft geautoriseerd."],"This is the most common reason for a dispute, and happens when a cardholder claims that they didn’t authorize the payment. This can happen if the card was lost or stolen and used to make a fraudulent purchase. It can also happen if the cardholder doesn’t recognize the payment as it appears on the billing statement from their card issuer.":["Dit is de meest voorkomende reden voor een geschil en vindt plaats wanneer een kaarthouder beweert dat de betaling niet is geautoriseerd. Dit kan gebeuren als de kaart verloren is geraakt of is gestolen en gebruikt werd om een frauduleuze aankoop te doen. Het kan ook gebeuren als de kaarthouder de betaling niet herkent wanneer deze op het afschrift van de uitgever van de kaart wordt weergegeven."],"If you believe the payment was actually made using a stolen credit card, you will need to accept the dispute. The credit card networks place liability for accepting fraudulent payments with you, the business.":["Als je ervan overtuigd bent dat de betaling daadwerkelijk is uitgevoerd met een gestolen creditcard, moet je het geschil accepteren. De creditcardnetwerken leggen de aansprakelijkheid voor het accepteren van frauduleuze betalingen bij jou, de onderneming."],"Fraudulent":["Frauduleus"],"Transaction ID":["Transactienummer"],"Order":["Order"],"Disputed amount":["Aangevochten bedrag"],"Dispute date":["Datum van geschil"],"Respond by":["Gereageerd door"],"Disputed on":["Aangevochten op"],"Country":["Land"],"Email":["E-mailadres"],"Customer":["Klant"],"Source":["Bron"],"Reason":["Reden"],"Please wait until file upload is finished":["Wacht tot de bestandupload voltooid is"],"Failed to save evidence. (%s)":["Bewijs opslaan mislukt. (%s)"],"Failed to submit evidence. (%s)":["Bewijs indienen mislukt. (%s)"],"Evidence saved!":["Bewijs opgeslagen!"],"Evidence submitted!":["Bewijs ingediend!"],"There are unsaved changes on this page. Are you sure you want to leave and discard the unsaved changes?":["Deze pagina bevat niet-opgeslagen wijzigingen. Weet je zeker dat je de pagina wil verlaten en de niet-opgeslagen wijzigingen wil verwerpen?"],"Multiple product types":["Meerdere producttypen"],"Offline service":["Offline service"],"Digital product or service":["Digitaal product of service"],"Physical product":["Fysiek product"],"Select one…":["Kies een optie …"],"Product type":["Producttype"],"Save for later":["Opslaan voor later"],"Submit evidence":["Bewijs indienen"],"We will automatically submit any saved evidence at the due date.":["We dienen opgeslagen bewijs automatisch in op de deadline."],"You can also save this evidence for later instead of submitting it immediately.":["Je kan dit bewijs in plaats van het onmiddellijk in te dienen ook voor later opslaan."],"Evidence submission is final.":["Het indienen van bewijs is definitief."],"When you submit your evidence, we'll format it and send it to the cardholder's bank, then email you once the dispute has been decided.":["Wanneer je je bewijs indient, passen we de opmaak aan en sturen we het naar de bank van de kaarthouder. We sturen je vervolgens een e-mail wanneer er een besluit over het geschil is gevormd."],"Are you sure you're ready to submit this evidence? Evidence submissions are final.":["Weet je zeker dat je er klaar voor bent om dit bewijs in te dienen? Het indienen van bewijs is definitief."],"Upload file":["Bestand uploaden"],"An explanation of how and when the customer was shown or provided your refund policy prior to purchase.":["Een uitleg van hoe en wanneer je restitutiebeleid aan de klant is getoond of verstrekt voorafgaand aan de aankoop."],"Refund policy disclosure":["Openbaarmaking van restitutiebeleid"],"Your refund policy, as shown or provided to the customer.":["Je restitutiebeleid, zoals getoond of verstrekt aan de klant."],"Refund policy":["Restitutiebeleid"],"Refund policy info":["Informatie over restitutiebeleid"],"Any communication with the customer that you feel is relevant to your case (e.g. emails proving that they received the product or service, or demonstrating their use of or satisfaction with the product or service).":["Alle communicatie met de klant waarvan jij denkt dat het relevant is voor jouw zaak (d.w.z. e-mails waaruit blijkt dat het product of de service is ontvangen, of die het gebruik van of de tevredenheid met het product of de service aantonen)."],"Customer communication":["Klantenberichtgeving"],"Any receipt or message sent to the customer notifying them of the charge. This field will be automatically filled with a Stripe generated email receipt if any such receipt was sent.":["Elke kwitantie of elk bericht dat naar de klant is verzonden en deze op de hoogte stelt van de kosten. Het veld wordt automatisch ingevuld met een door Stripe gegenereerde e-mailkwitantie indien een dergelijke kwitantie is verzonden."],"Receipt":["Factuur"],"Customer IP address":["IP-adres klant"],"Customer billing address":["Klant factuuradres"],"A relevant document or contract showing the customer's signature (if available).":["Een relevant document of overeenkomst met de handtekening van de klant (indien beschikbaar)."],"Customer signature":["Handtekening klant"],"Additional document":["Aanvullend document"],"Additional details":["Aanvullende informatie"],"Provide any extra evidence or statements you'd like the bank to see, either as text or by uploading a document.":["Geef extra bewijs of verklaringen op die aan je bank getoond moeten worden, ofwel als tekst of door een document te uploaden."],"Documentation showing proof that a service was provided to the cardholder. This could include a copy of a signed contract, work order, or other form of written agreement.":["Documentatie met bewijs dat een service is verleend aan de kaarthouder. Dit kan een kopie van een ondertekend contract zijn, een taakorder of een schriftelijke overeenkomst in een andere vorm."],"Customer email":["E-mailadres klant"],"Proof of service":["Bewijs van service"],"The date on which the cardholder received or began receiving the purchased service.":["De datum waarop de kaarthouder de aangeschafte service heeft ontvangen of is begonnen met deze te ontvangen."],"Service date":["Servicedatum"],"Service details":["Servicegegevens"],"Any server or activity logs showing proof that the cardholder accessed or downloaded the purchased digital product. This information should include IP addresses, corresponding timestamps, and any detailed recorded activity.":["Alle server- of activiteitenlogs die aantonen dat de kaarthouder toegang heeft gekregen tot het aangeschafte digitale product of dit heeft gedownload. De gegevens moeten bestaan uit IP-adressen, bijbehorende tijdstempels en eventuele gedetailleerde geregistreerde activiteit."],"Download and activity logs":["Download- en activiteitenlogs"],"• Evidence that the same device and card used in the disputed payment was used in a previous payment that was not disputed":["• Bewijs dat hetzelfde apparaat en dezelfde kaart zijn gebruikt in de aangevochten betaling als in een eerdere betaling die niet is aangevochten"],"Customer name":["Naam klant"],"• Evidence that your website or app was accessed by the cardholder for purchase or services on or after the transaction date":["• Bewijs dat je website of app is geopend door de kaarthouder om aankopen te doen of om service te verzoeken op of na de transactiedatum"],"• Evidence that the customer logged into their account for your business before the transaction date":["• Bewijs dat de klant is ingelogd op het account voor jouw onderneming voorafgaand aan de transactiedatum"],"• Customer name and email address linked to their customer profile":["• De naam en het e-mailadres van de klant die gekoppeld zijn aan het klantprofiel"],"• Device ID and name of the device":["• Apparaat-ID en naam van het apparaat"],"• Customer's IP address and their device's geographical location at the time of purchase":["• Het IP-adres en de geografische locatie van het apparaat van de klant ten tijde van de aankoop"],"Provide at least two of the following pieces of information:":["Geef minimaal twee van de volgende gegevens op:"],"A justification for why the customer's subscription was not canceled.":["Een verklaring voor waarom het abonnement van de klant niet geannuleerd is."],"Cancellation rebuttal":["Weerlegging van de annulering"],"An explanation of how and when the customer was shown your cancellation policy prior to purchase.":["Een uitleg van hoe en wanneer je annuleringsbeleid aan de klant is getoond voorafgaand aan de aankoop."],"Cancellation policy disclosure":["Openbaarmaking van annuleringsbeleid"],"Your subscription cancellation policy, as shown to the customer.":["Je annuleringsbeleid voor abonnementen, zoals getoond aan de klant."],"Cancellation policy":["Annuleringsbeleid"],"Cancellation policy info":["Informatie over annuleringsbeleid"],"A description of the product or service and any relevant details on how this was presented to the customer at the time of purchase.":["Een beschrijving van het product of de service en relevante gegevens over hoe dit aan de klant werd getoond ten tijde van de aankoop."],"The address to which a physical product was shipped. The shipping address must match a billing address verified with AVS. (A signature is not required as evidence of delivery).":["Het adres waarnaar een fysiek product is verzonden. Het verzendadres moet overeenkomen met een factuuradres dat is geverifieerd met AVS. (Een handtekening is niet noodzakelijk als bewijs van levering.)"],"Shipping address":["Verzendadres"],"The date on which a physical product began its route to the shipping address. This date should be prior to the date of the dispute.":["De datum waarop een fysiek product is verzonden naar het verzendadres. Deze datum moet vóór de geschildatum liggen."],"Product description":["Productbeschrijving"],"Date of shipment":["Verzenddatum"],"Provide documentation as proof that a product was shipped to the cardholder at the same address the cardholder provided to you. This could include a copy of the shipment receipt or label, and show the full shipping address of the cardholder, if possible.":["Geef documentatie op ter bewijs dat een product is verzonden naar de kaarthouder op hetzelfde adres als dat de kaarthouder aan jou heeft verstrekt. Dit kan een kopie van de pakbon of het verzendlabel zijn en moet, waar mogelijk, het volledige adres van de kaarthouder bevatten."],"Proof of shipping":["Bewijs van verzending"],"The tracking number (if available) for a physical product, obtained from the delivery service. If multiple tracking numbers were generated for this purchase, please separate them with commas. When we compile your evidence into a single document, these tracking numbers will be expanded to include detailed delivery information from the carrier.":["Het volgnummer (indien beschikbaar) voor een fysiek product, verkregen van de koeriersdienst. Indien voor deze aankoop meerdere volgnummers zijn gegenereerd, scheid ze dan door middel van komma's. Wanneer we je bewijs samenvoegen in één document worden deze volgnummers aangevuld met gedetailleerde leveringsinformatie van de koeriersdienst."],"Tracking number":["Volgnummer"],"The delivery service that shipped a physical product, such as Fedex, UPS, USPS, etc. If multiple carriers were used for this purchase, please separate them with commas.":["De koeriersdienst die een fysiek product heeft verzonden, zoals Fedex, UPS, USPS enz. Indien voor deze aankoop meerdere koeriersdiensten zijn gebruikt, scheid ze dan door middel van komma's."],"Shipping carrier":["Koeriersdienst"],"Shipping information":["Verzendinformatie"],"A copy of a service agreement or documentation for the disputed payment.":["Een kopie van een serviceovereenkomst of documentatie voor de aangevochten betaling."],"Service documentation":["Servicedocumentatie"],"A shipping label or receipt for the disputed payment.":["Een verzendlabel of kwitantie voor de aangevochten betaling."],"Shipping documentation":["Verzenddocumentatie"],"Upload documentation for the prior payment that can uniquely identify it, such as a separate receipt. This document should be paired with a similar document from the disputed payment that proves the two are separate. This should also include a separate shipping label or receipt for the other payment. If multiple products were shipped together, provide a packing list that shows each purchase.":["Upload documentatie voor de eerdere betaling om deze op unieke wijze te identificeren, zoals een afzonderlijke kwitantie. Dit document moet gekoppeld worden aan een vergelijkbaar document van de aangevochten betalingen, waaruit blijkt dat deze twee van elkaar verschillen. Hieraan moet ook een afzonderlijk verzendlabel of kwitantie voor de andere betaling worden toegevoegd. Indien meerdere producten samen zijn verzonden, geef dan een verpakkingslijst op waarin elke aankoop vermeld staat."],"Duplicate charge documentation":["Documentatie van dubbele kosten"],"Provide general evidence about the customer and the order.":["Geef algemeen bewijs over de klant en de bestelling op."],"An explanation of the difference between the disputed payment and the prior one that appears to be a duplicate.":["Een uitleg van het verschil tussen het aangevochten bedrag en het eerdere, dat dubbel lijkt te zijn."],"General evidence":["Algemeen bewijs"],"Explanation of duplicate charge":["Uitleg van de dubbele kosten"],"The charge ID for the previous payment that appears to be a duplicate of the one that is disputed.":["De kosten-ID voor de vorige betaling die een duplicaat lijkt te zijn van degene die wordt aangevochten."],"Duplicate charge ID":["ID van dubbele kosten"],"Duplicate charge info":["Informatie over dubbele kosten"],"Your explanation for why the customer is not entitled to a refund.":["Jouw uitleg over waarom de klant geen recht heeft op een restitutie."],"Refund refusal explanation":["Uitleg van restitutieweigering"],"Dispute type":["Type geschil"],"Dispute: %s":["Geschil: %s"],"Dispute overview":["Overzicht van geschil"],"Dispute not loaded":["Geschil niet geladen"],"How to respond":["Reageren"],"Required to overturn dispute":["Vereist om geschil te weerleggen"],"Accept dispute":["Geschil accepteren"],"View submitted evidence":["Ingediend bewijs bekijken"],"Are you sure you'd like to accept this dispute? This action can not be undone.":["Weet je zeker dat je dit geschil wil accepteren? Deze actie kan niet ongedaan worden gemaakt."],"Deposit":["Aanbetaling"],"Estimated":["Geschat"],"Failed":["Mislukt"],"Canceled":["Geannuleerd"],"Withdrawal":["Intrekking"],"In transit":["In behandeling"],"Next deposit":["Volgende aanbetaling"],"Bank account":["Bankrekening"],"Status":["Status"],"Amount":["Bedrag"],"Type":["Type"],"Date":["Datum"],"Deposit history":["Aanbetalingsgeschiedenis"],"Deposit %s now":["Nu %s aanbetalen"],"Net deposit amount: ":["Netto aanbetalingsbedrag: "],"%s service fee: ":["%s servicekosten: "],"Balance available for instant deposit: ":["Balans beschikbaar voor directe aanbetaling: "],"Need cash in a hurry? Instant deposits are available within 30 minutes for a nominal %s service fee. <a>Learn more<\/a>":["Snel geld nodig? Directe aanbetalingen zijn binnen 30 minuten beschikbaar tegen nominale servicekosten van %s. <a>Meer informatie<\/a>"],"Instant deposit":["Directe aanbetaling"],"Deposit currency":["Valuta van aanbetaling"],"All":["Alles"],"Deposit date":["Aanbetalingsdatum"],"Error retrieving disputes.":["Fout bij het ophalen van geschillen."],"Error retrieving dispute.":["Fout bij het ophalen van geschil."],"There has been an error accepting the dispute. Please try again later.":["Er is een fout opgetreden bij het accepteren van dit geschil. Probeer het later opnieuw."],"You have accepted the dispute.":["Je hebt het geschil geaccepteerd."],"You have accepted the dispute for order #%s.":["Je hebt het geschil voor bestelnummer %s geaccepteerd."],"Error retrieving deposits overview.":["Fout bij het ophalen van overzicht van aanbetalingen."],"Error retrieving deposit.":["Fout bij het ophalen van aanbetaling."],"Error retrieving deposits.":["Fout bij het ophalen van aanbetalingen."],"Error creating instant deposit.":["Fout bij het aanmaken van directe aanbetaling."],"View details":["Gegevens weergeven"],"Instant deposit for %s in transit.":["Directe aanbetaling voor %s in behandeling."],"We'll notify you when we resume!":["We laten het je weten wanneer we dit voortzetten!"],"We've temporarily paused new account creation.":["We hebben het aanmaken van je nieuwe account tijdelijk stopgezet."],"By clicking \"Finish setup\", you agree to the <a>Terms of Service<\/a>":["Door op 'Configuratie voltooien' te klikken ga je akkoord met onze <a>Servicevoorwaarden.<\/a>"],"WooCommerce Payments was in test mode when this order was placed.":["WooCommerce Payments bevond zich in de testmodus toen deze bestelling werd geplaatst.","WooCommerce Payments bevond zich in de testmodus toen deze bestellingen werden geplaatst."],"View WooCommerce Payments settings":["Instellingen van WooCommerce Payments weergeven"],"Test dispute:":["Testgeschil:"],"Viewing test disputes. To view live disputes, disable test mode in WooCommerce Payments settings.":["Testgeschillen worden weergegeven. Om live geschillen te bekijken, moet je de testmodus in de instellingen van WooCommerce Payments uitschakelen."],"Test deposit:":["Testaanbetaling:"],"Viewing test deposits. To view live deposits, disable test mode in WooCommerce Payments settings.":["Testaanbetalingen worden weergegeven. Om live aanbetalingen te bekijken, moet je de testmodus in de instellingen van WooCommerce Payments uitschakelen."],"Test payment:":["Testbetaling:"],"Viewing test transactions. To view live transactions, disable test mode in WooCommerce Payments settings.":["Testtransacties worden weergegeven. Om live transacties te bekijken, moet je de testmodus in de instellingen van WooCommerce Payments uitschakelen."],"Normal":["Normaal"],"Highest":["Hoogste"],"Elevated":["Verhoogd"],"Payment blocked":["Betaling geblokkeerd"],"Payment failed":["Betaling mislukt"],"Payment authorized":["Betaling geautoriseerd"],"Paid":["Betaald"],"Refunded":["Terugbetaald"],"Partial refund":["Gedeeltelijke terugbetaling"],"Disputed: %s":["Geschil: %s"],"Lost":["Verloren"],"Won":["Gewonnen"],"Charge refunded":["Kosten terugbetaald"],"Under review":["Wordt gecontroleerd"],"Needs response":["Reactie vereist"],"Inquiry: Closed":["Aanvraag: Gesloten"],"Inquiry: Under review":["Aanvraag: Wordt gecontroleerd"],"Inquiry: Needs response":["Aanvraag: Reactie vereist"],"Temporarily suspended (<a>learn more<\/a>)":["Tijdelijk opgeschort (<a>meer informatie<\/a>)"],"Disabled":["Uitschakelen"],"Payments:":["Betalingen:"],"Enabled":["Ingeschakeld"],"Rejected":["Afgewezen"],"Restricted":["Beperkt"],"Restricted soon":["Binnenkort beperkt"],"Complete":["Compleet"],"Deposits:":["Aanbetalingen:"],"Unknown":["Onbekend"],"%1$f%% + %2$s per transaction":["%1$f%% + %2$s per transactie"],"Discounted base fee expires on %1$s.":["Korting op basiskosten verloopt op %1$s."],"Discounted base fee expires after the first %1$s of total payment volume.":["Korting op basiskosten verloopt na de eerste %1$s van het totale betalingsvolume."],"Discounted base fee expires after the first %1$s of total payment volume or on %2$s.":["Korting op basiskosten verloopt na de eerste %1$s van het totale betalingsvolume of op %2$s."],"Learn more":["Meer weten"],"(%f%% discount)":["(%f%% korting)"],"SEPA Direct Debit":["SEPA Direct Debit"],"Subscription #":["Abonnementnummer"],"Order #":["Bestelnummer"],"Discount":["Korting"],"Pending":["In behandeling"],"There was a problem redirecting you to the account dashboard. Please try again.":["Er is een probleem opgetreden bij het doorverwijzen naar het accountdashboard. Probeer het nog eens."],"unknown":["Onbekend"],"Account":["Account"],"Error determining the connection status.":["Fout bij het vaststellen van de verbindingsstatus."],"Base fee":["Basiskost"],"Challenge dispute":["Geschil aanvechten"],"Dispute details":["Gegevens geschil"],"Payment details":["Betalingsgegevens"],"Deposit details":["Gegevens aanbetaling"],"Overview":["Overzicht"],"Disputes":["Geschillen"],"Transactions":["Transacties"],"Deposits":["Aanbetalingen"],"WooCommerce Payments":["WooCommerce Payments"],"Payments":["Betalingen"]}}}