{"locale_data":{"messages":{"":{"plural_forms":"nplurals=2; plural=n != 1;","language":"de","project_id_version":"WooCommerce - WooCommerce Payments"},"Viewing test authorizations. To view live authorizations, disable test mode in WooCommerce Payments settings.":["Test-Autorisierungen werden angezeigt. Um Live-Autorisierungen anzuzeigen, deaktiviere den Testmodus in den WooCommerce Payments-Einstellungen."],"Viewing test blocked transactions. To view live blocked transactions, disable test mode in WooCommerce Payments settings.":["Blockierte Transaktionen werden im Testmodus angezeigt. Um blockierte Transaktionen im Live-Modus anzuzeigen, deaktiviere den Testmodus in den Einstellungen von WooCommerce Payments."],"Viewing test on review transactions. To view live on review transactions, disable test mode in WooCommerce Payments settings.":["Zu überprüfende Transaktionen werden im Testmodus angezeigt. Um zu überprüfende Transaktionen im Live-Modus anzuzeigen, deaktiviere den Testmodus in den Einstellungen von WooCommerce Payments."],"Test document:":["Testdokument:"],"Viewing test documents. To view live documents, disable test mode in WooCommerce Payments settings.":["Testdokumente werden angezeigt. Um Live-Dokumente anzuzeigen, deaktiviere den Testmodus in den Einstellungen von WooCommerce Payments."],"Viewing test loans. To view live loans, disable test mode in WooCommerce Payments settings.":["Anzeigen von Testkrediten. Um Live-Kredite anzuzeigen, deaktiviere den Testmodus in den WooCommerce Payments-Einstellungen."],"WooCommerce Payments is in test mode.":["WooCommerce Payments befindet sich im Testmodus."],"WooCommerce Payments was in test mode when this order was placed.":["WooCommerce Payments befand sich im Testmodus, als diese Bestellung aufgegeben wurde.","WooCommerce Payments befand sich im Testmodus, als diese Bestellungen aufgegeben wurden."],"View WooCommerce Payments settings":["Einstellungen von WooCommerce Payments anzeigen"],"Test dispute:":["Test-Reklamation:"],"Viewing test disputes. To view live disputes, disable test mode in WooCommerce Payments settings.":["Test-Reklamationen werden angezeigt. Um Live-Reklamationen anzuzeigen, deaktiviere den Testmodus in den Einstellungen von WooCommerce Payments."],"Test deposit:":["Test-Anzahlung:"],"Viewing test deposits. To view live deposits, disable test mode in WooCommerce Payments settings.":["Test-Anzahlungen werden angezeigt. Um Live-Anzahlungen anzuzeigen, deaktiviere den Testmodus in den Einstellungen von WooCommerce Payments."],"Test payment:":["Testzahlung:"],"Viewing test transactions. To view live transactions, disable test mode in WooCommerce Payments settings.":["Testtransaktionen werden angezeigt. Um Live-Transaktionen anzuzeigen, deaktiviere den Testmodus in den Einstellungen von WooCommerce Payments."]}}}