{"locale_data":{"messages":{"":{"plural_forms":"nplurals=2; plural=n != 1;","language":"nb_NO","project_id_version":"WooCommerce - WooCommerce Payments"},"What else should I keep in mind while completing this process?":["Hva annet bør jeg huske på når jeg fullfører denne prosessen?"],"The ultimate goal of the “Know Your Customer” process is to help your business get up and running with payments as soon as possible while protecting your business and your customers. We follow the same regulations as other financial institutions so that we can ensure we operate in an ethical and trustworthy manner. We want to protect your business and the payments that we manage for you. The “Know Your Customer” process helps us protect you.":["Det endelige målet med «Kjenn din kunde»-prosessen er å hjelpe bedriften din med å komme i gang med betalinger så snart som mulig, samtidig som vi beskytter bedriften din og kundene dine. Vi følger samme regelverk som andre finansinstitusjoner slik at vi kan sikre at vi opererer på en etisk og pålitelig måte. Vi ønsker å beskytte bedriften din og betalingene vi administrerer for deg. «Kjenn din kunde»-prosessen hjelper oss med å beskytte deg."],"Before we build a payment relationship with a customer, we ask for the information listed above to validate the business owner's identity and tax ID number, and to ensure that we can connect the listed bank account with the business itself.":["Før vi bygger et betalingsforhold med en kunde, ber vi om informasjonen oppført ovenfor for å validere bedriftseierens identitet og mva.-nummer, og for å sikre at vi kan koble den oppførte bankkontoen til selve bedriften."],"Why do I have to share this information?":["Hvorfor må jeg dele denne informasjonen?"],"“Know Your Customer” standards are used by banks and other financial institutions to confirm that customers are who they say they are. By confirming their customers' identities, banks and financial institutions can help keep transactions safe from fraud and other suspicious activities.":["«Kjenn din kunde»-standarder brukes av banker og andre finansinstitusjoner for å bekrefte at kundene er den de sier de er. Ved å bekrefte kundenes identitet kan banker og finansinstitusjoner bidra til å sikre transaksjoner mot svindel og andre mistenkelige aktiviteter."],"What is “Know Your Customer”?":["Hva er «Kjenn din kunde»?"],"As you continue the process of signing up for WooCommerce Payments, we'll ask for information about your business, including the business owner's date of birth and tax ID number. We know you may wonder why we ask for this information, and how it will be used. The “Know Your Customer” process, explained below, helps us provide a safe, ethical environment for all financial transactions.":["Når du fortsetter prosessen med å registrere deg for WooCommerce Payments, vil vi be om informasjon om bedriften din, inkludert bedriftseierens fødselsdato og skatte-ID-nummer. Vi vet at du kanskje lurer på hvorfor vi ber om denne informasjonen, og hvordan den vil bli brukt. «Kjenn din kunde»-prosessen, forklart nedenfor, hjelper oss med å tilby et trygt, etisk miljø for alle økonomiske transaksjoner."],"Why we ask for personal financial information":["Derfor ber vi om personlig økonomisk informasjon"],"Verifying your information with WooCommerce Payments":["Bekrefter informasjonen din med WooCommerce Payments"],"Learn more about how to receive deposits.":["Lær mer om hvordan du mottar innskudd."],"In order to receive deposits with <a>WooCommerce Payments<\/a>, you'll need to share business details to verify who you are.":["For å motta innskudd med <a>WooCommerce Payments<\/a>, må du dele bedriftsinformasjon for å bekrefte hvem du er."],"Company URL":["Firmaets URL"],"Company phone number":["Firmaets telefonnummer"],"Company address":["Firmaets adresse"],"Industry":["Industri"],"Type of businesss":["Type bedrift"],"Country where your business is based":["Landet der du driver forretninger"],"Business info:":["Informasjon om bedriften:"],"Social Security number (SSN) or Taxpayer Identification Number":["Personnummer eller skattebetalers identifikasjonsnummer"],"Home address":["Hjemmeadresse"],"Date of birth":["Fødselsdato"],"Legal name":["Juridisk navn"],"Business owner info:":["Informasjon om bedriftseier:"],"Here's a brief list of the information you'll need to finish payment signup:":["Her er en kort liste over informasjonen du trenger for å fullføre betalingsregistreringen:"],"What information should I have at hand before I start the “Know Your Customer” process?":["Hvilken informasjon bør jeg ha for hånden før jeg starter «Kjenn din kunde»-prosessen?"],"We'll do our best to work with Stripe to confirm your identity as quickly as we can. Typically, we'll confirm your application within a couple of days.":["Vi vil gjøre vårt beste for å samarbeide med Stripe for å bekrefte identiteten din så raskt vi kan. Vanligvis vil vi bekrefte søknaden din innen et par dager."],"How quickly will you confirm my identity and allow me to process payments?":["Hvor raskt vil du bekrefte identiteten min og la meg behandle betalinger?"],"We take every step required to safeguard your personal data. WooCommerce Payments is built in partnership with Stripe to store your data in a safe and secure manner.":["Vi tar alle nødvendige skritt for å beskytte personopplysningene dine. WooCommerce Payments er laget i samarbeid med Stripe for å lagre dataene dine på en trygg og sikker måte."],"Is my data safe with WooCommerce?":["Er dataene mine trygge med WooCommerce?"],"If you're setting up WooCommerce Payments for someone else, it's best to have that person complete the account creation process. As you can see above, we ask for very specific information about the business owner - and you might not have all the details at hand. It's not always possible to change account information once it's been saved, especially if the site accepts live transactions before the correct account information is entered.":["Hvis du setter opp WooCommerce Payments for noen andre, er det best å la denne personen fullføre kontoopprettingsprosessen. Som du kan se ovenfor, ber vi om veldig spesifikk informasjon om bedriftseieren – og du har kanskje ikke alle detaljene for hånden. Det er ikke alltid mulig å endre kontoinformasjonen når den er lagret, spesielt hvis nettstedet aksepterer direkte transaksjoner før riktig kontoinformasjon er angitt."],"Mobile phone number":["Mobiltelefonnummer"],"Email address":["E-postadresse"],"With WooCommerce Payments, you can securely accept major cards, Apple Pay, and payments in over 100 currencies – with no setup costs or monthly fees – and you can now accept in-person payments with the Woo mobile app.":["Med WooCommerce Payments kan du trygt godta store kort, Apple Pay og betalinger i over 100 valutaer – uten konfigureringskostnader eller månedlige avgifter – og du kan nå godta personlig betaling med Woo-mobilappen."],"By clicking “Finish setup”, you agree to the <a>Terms of Service<\/a>":["Ved å klikke «Fullfør oppsettet», godtar du <a>vilkårene for bruk<\/a>"],"Bank account information":["Bankkontoinformasjon"],"Finish setup":["Fullfør oppsettet"],"You’re ready to start using the features and benefits of WooCommerce Payments.":["Du er klar til å begynne å bruke funksjonene og fordelene med WooCommerce Payments."],"Setup complete!":["Oppsettet er fullført!"],"Next we’ll ask you to verify your business and payment details to enable deposits.":["Deretter ber vi deg om å verifisere bedriften og betalingsopplysningene dine for å aktivere innskudd."],"Provide a few business details":["Oppgi noen forretningsdetaljer"],"To ensure safe and secure transactions, a WordPress.com account is required.":["For å sikre trygge og sikre transaksjoner kreves en WordPress.com-konto."],"Create and connect your account":["Opprett og koble til kontoen din"],"You’re only steps away from getting paid":["Du er bare noen skritt unna å få betalt"],"Accepted payment methods":["Godkjente betalingsmåter"],"With WooCommerce Payments, you can securely accept major cards, Apple Pay, and payments in over 100 currencies. Track cash flow and manage recurring revenue directly from your store’s dashboard - with no setup costs or monthly fees.":["Med WooCommerce Payments kan du trygt godta store kort, Apple Pay og betalinger i over 100 valutaer. Spor kontantstrøm og administrer gjentakende inntekter direkte fra butikkens dashbord – uten konfigureringskostnader eller månedlige avgifter."],"Finish setup to enable credit card payments":["Fullfør oppsettet for å aktivere kredittkortbetalinger"],"We'll notify you when we resume!":["Vi gir deg beskjed når vi fortsetter!"],"We've temporarily paused new account creation.":["Vi har midlertidig stoppet opprettelsen av ny konto."],"Learn more":["Lær mer"],"WooCommerce Payments":["WooCommerce Payments"]}}}