{"locale_data":{"messages":{"":{"plural_forms":"nplurals=2; plural=n != 1;","language":"de","project_id_version":"WooCommerce - WooCommerce Payments"},"Learn more about risk filtering":["Weitere Informationen zur Risikofilterung"],"Help avoid chargebacks by setting your security and fraud protection risk level.":["Vermeide Rückbuchungen, indem du deine Risikostufe für Sicherheitsfunktionen und Betrugsschutz festlegst."],"Funds are available for deposit %s business days after they’re received.":["Zahlungen sind %s Werktage nach ihrem Eingang für Anzahlungen verfügbar."],"Learn more about pending schedules":["Weitere Informationen zu ausstehenden Zeitplänen"],"Fraud protection":["Betrugsschutz"],"Update your store's configuration to ensure smooth transactions.":["Aktualisiere die Konfiguration deines Stores, um reibungslose Transaktionen zu ermöglichen."],"Enable or disable WooCommerce Payments on your store and turn on test mode to simulate transactions.":["Aktiviere oder deaktiviere WooCommerce Payments für deinen Store und schalte den Testmodus an, um Transaktionen nachzustellen."],"Let your customers use their favorite express payment methods and digital wallets for faster, more secure checkouts across different parts of your store.":["Gib deinen Kunden die Möglichkeit, ihre bevorzugten Express-Zahlungsmethoden und digitalen Wallets zu nutzen, um schneller und sicherer an verschiedenen Stellen deines Stores zu bezahlen."],"Express checkouts":["Express-Zahlungen"],"Add and edit payments available to customers at checkout. Based on their device type, location, and purchase history, your customers will only see the most relevant payment methods.":["Bearbeite die Auswahl der Zahlungsmethoden für Kunden beim Bezahlen und füge neue hinzu. Deine Kunden sehen nur die relevantesten Zahlungsmethoden, basierend auf deren Gerätetyp, Standort und Kaufverlauf."],"View frequently asked questions":["Häufig gestellte Fragen anzeigen"],"Payments accepted on checkout":["Akzeptierte Zahlungsmethoden beim Bezahlen"],"General":["Allgemein"],"Learn more":["Erfahre mehr"],"Transactions":["Transaktionen"],"Deposits":["Anzahlungen"]}}}