{"locale_data":{"messages":{"":{"plural_forms":"nplurals=2; plural=n != 1;","language":"nl","project_id_version":"WooCommerce - WooCommerce Payments"},"An explanation of how and when the customer was shown or provided your refund policy prior to purchase.":["Een uitleg van hoe en wanneer je restitutiebeleid aan de klant is getoond of verstrekt voorafgaand aan de aankoop."],"Refund policy disclosure":["Openbaarmaking van restitutiebeleid"],"Your refund policy, as shown or provided to the customer.":["Je restitutiebeleid, zoals getoond of verstrekt aan de klant."],"Refund policy":["Restitutiebeleid"],"Refund policy info":["Informatie over restitutiebeleid"],"Any communication with the customer that you feel is relevant to your case (e.g. emails proving that they received the product or service, or demonstrating their use of or satisfaction with the product or service).":["Alle communicatie met de klant waarvan jij denkt dat het relevant is voor jouw zaak (d.w.z. e-mails waaruit blijkt dat het product of de service is ontvangen, of die het gebruik van of de tevredenheid met het product of de service aantonen)."],"Customer communication":["Klantenberichtgeving"],"Any receipt or message sent to the customer notifying them of the charge. This field will be automatically filled with a Stripe generated email receipt if any such receipt was sent.":["Elke kwitantie of elk bericht dat naar de klant is verzonden en deze op de hoogte stelt van de kosten. Het veld wordt automatisch ingevuld met een door Stripe gegenereerde e-mailkwitantie indien een dergelijke kwitantie is verzonden."],"Receipt":["Factuur"],"Customer IP address":["IP-adres klant"],"Customer billing address":["Klant factuuradres"],"A relevant document or contract showing the customer's signature (if available).":["Een relevant document of overeenkomst met de handtekening van de klant (indien beschikbaar)."],"Customer signature":["Handtekening klant"],"Additional document":["Aanvullend document"],"Additional details":["Aanvullende informatie"],"Provide any extra evidence or statements you'd like the bank to see, either as text or by uploading a document.":["Geef extra bewijs of verklaringen op die aan je bank getoond moeten worden, ofwel als tekst of door een document te uploaden."],"Documentation showing proof that a service was provided to the cardholder. This could include a copy of a signed contract, work order, or other form of written agreement.":["Documentatie met bewijs dat een service is verleend aan de kaarthouder. Dit kan een kopie van een ondertekend contract zijn, een taakorder of een schriftelijke overeenkomst in een andere vorm."],"Customer email":["E-mailadres klant"],"Proof of service":["Bewijs van service"],"The date on which the cardholder received or began receiving the purchased service.":["De datum waarop de kaarthouder de aangeschafte service heeft ontvangen of is begonnen met deze te ontvangen."],"Service date":["Servicedatum"],"Service details":["Servicegegevens"],"Any server or activity logs showing proof that the cardholder accessed or downloaded the purchased digital product. This information should include IP addresses, corresponding timestamps, and any detailed recorded activity.":["Alle server- of activiteitenlogs die aantonen dat de kaarthouder toegang heeft gekregen tot het aangeschafte digitale product of dit heeft gedownload. De gegevens moeten bestaan uit IP-adressen, bijbehorende tijdstempels en eventuele gedetailleerde geregistreerde activiteit."],"Download and activity logs":["Download- en activiteitenlogs"],"• Evidence that the same device and card used in the disputed payment was used in a previous payment that was not disputed":["• Bewijs dat hetzelfde apparaat en dezelfde kaart zijn gebruikt in de aangevochten betaling als in een eerdere betaling die niet is aangevochten"],"Customer name":["Naam klant"],"• Evidence that your website or app was accessed by the cardholder for purchase or services on or after the transaction date":["• Bewijs dat je website of app is geopend door de kaarthouder om aankopen te doen of om service te verzoeken op of na de transactiedatum"],"• Evidence that the customer logged into their account for your business before the transaction date":["• Bewijs dat de klant is ingelogd op het account voor jouw onderneming voorafgaand aan de transactiedatum"],"• Customer name and email address linked to their customer profile":["• De naam en het e-mailadres van de klant die gekoppeld zijn aan het klantprofiel"],"• Device ID and name of the device":["• Apparaat-ID en naam van het apparaat"],"• Customer's IP address and their device's geographical location at the time of purchase":["• Het IP-adres en de geografische locatie van het apparaat van de klant ten tijde van de aankoop"],"Provide at least two of the following pieces of information:":["Geef minimaal twee van de volgende gegevens op:"],"A justification for why the customer's subscription was not canceled.":["Een verklaring voor waarom het abonnement van de klant niet geannuleerd is."],"Cancellation rebuttal":["Weerlegging van de annulering"],"An explanation of how and when the customer was shown your cancellation policy prior to purchase.":["Een uitleg van hoe en wanneer je annuleringsbeleid aan de klant is getoond voorafgaand aan de aankoop."],"Cancellation policy disclosure":["Openbaarmaking van annuleringsbeleid"],"Your subscription cancellation policy, as shown to the customer.":["Je annuleringsbeleid voor abonnementen, zoals getoond aan de klant."],"Cancellation policy":["Annuleringsbeleid"],"Cancellation policy info":["Informatie over annuleringsbeleid"],"A description of the product or service and any relevant details on how this was presented to the customer at the time of purchase.":["Een beschrijving van het product of de service en relevante gegevens over hoe dit aan de klant werd getoond ten tijde van de aankoop."],"The address to which a physical product was shipped. The shipping address must match a billing address verified with AVS. (A signature is not required as evidence of delivery).":["Het adres waarnaar een fysiek product is verzonden. Het verzendadres moet overeenkomen met een factuuradres dat is geverifieerd met AVS. (Een handtekening is niet noodzakelijk als bewijs van levering.)"],"Shipping address":["Verzendadres"],"The date on which a physical product began its route to the shipping address. This date should be prior to the date of the dispute.":["De datum waarop een fysiek product is verzonden naar het verzendadres. Deze datum moet vóór de geschildatum liggen."],"Product description":["Productbeschrijving"],"Date of shipment":["Verzenddatum"],"Provide documentation as proof that a product was shipped to the cardholder at the same address the cardholder provided to you. This could include a copy of the shipment receipt or label, and show the full shipping address of the cardholder, if possible.":["Geef documentatie op ter bewijs dat een product is verzonden naar de kaarthouder op hetzelfde adres als dat de kaarthouder aan jou heeft verstrekt. Dit kan een kopie van de pakbon of het verzendlabel zijn en moet, waar mogelijk, het volledige adres van de kaarthouder bevatten."],"Proof of shipping":["Bewijs van verzending"],"The tracking number (if available) for a physical product, obtained from the delivery service. If multiple tracking numbers were generated for this purchase, please separate them with commas. When we compile your evidence into a single document, these tracking numbers will be expanded to include detailed delivery information from the carrier.":["Het volgnummer (indien beschikbaar) voor een fysiek product, verkregen van de koeriersdienst. Indien voor deze aankoop meerdere volgnummers zijn gegenereerd, scheid ze dan door middel van komma's. Wanneer we je bewijs samenvoegen in één document worden deze volgnummers aangevuld met gedetailleerde leveringsinformatie van de koeriersdienst."],"Tracking number":["Volgnummer"],"The delivery service that shipped a physical product, such as Fedex, UPS, USPS, etc. If multiple carriers were used for this purchase, please separate them with commas.":["De koeriersdienst die een fysiek product heeft verzonden, zoals Fedex, UPS, USPS enz. Indien voor deze aankoop meerdere koeriersdiensten zijn gebruikt, scheid ze dan door middel van komma's."],"Shipping carrier":["Koeriersdienst"],"Shipping information":["Verzendinformatie"],"A copy of a service agreement or documentation for the disputed payment.":["Een kopie van een serviceovereenkomst of documentatie voor de aangevochten betaling."],"Service documentation":["Servicedocumentatie"],"A shipping label or receipt for the disputed payment.":["Een verzendlabel of kwitantie voor de aangevochten betaling."],"Shipping documentation":["Verzenddocumentatie"],"Upload documentation for the prior payment that can uniquely identify it, such as a separate receipt. This document should be paired with a similar document from the disputed payment that proves the two are separate. This should also include a separate shipping label or receipt for the other payment. If multiple products were shipped together, provide a packing list that shows each purchase.":["Upload documentatie voor de eerdere betaling om deze op unieke wijze te identificeren, zoals een afzonderlijke kwitantie. Dit document moet gekoppeld worden aan een vergelijkbaar document van de aangevochten betalingen, waaruit blijkt dat deze twee van elkaar verschillen. Hieraan moet ook een afzonderlijk verzendlabel of kwitantie voor de andere betaling worden toegevoegd. Indien meerdere producten samen zijn verzonden, geef dan een verpakkingslijst op waarin elke aankoop vermeld staat."],"Duplicate charge documentation":["Documentatie van dubbele kosten"],"Provide general evidence about the customer and the order.":["Geef algemeen bewijs over de klant en de bestelling op."],"An explanation of the difference between the disputed payment and the prior one that appears to be a duplicate.":["Een uitleg van het verschil tussen het aangevochten bedrag en het eerdere, dat dubbel lijkt te zijn."],"General evidence":["Algemeen bewijs"],"Explanation of duplicate charge":["Uitleg van de dubbele kosten"],"The charge ID for the previous payment that appears to be a duplicate of the one that is disputed.":["De kosten-ID voor de vorige betaling die een duplicaat lijkt te zijn van degene die wordt aangevochten."],"Duplicate charge ID":["ID van dubbele kosten"],"Duplicate charge info":["Informatie over dubbele kosten"],"Your explanation for why the customer is not entitled to a refund.":["Jouw uitleg over waarom de klant geen recht heeft op een restitutie."],"Refund refusal explanation":["Uitleg van restitutieweigering"]}}}