{"locale_data":{"messages":{"":{"plural_forms":"nplurals=2; plural=n != 1;","language":"nl","project_id_version":"WooCommerce - WooCommerce Payments"},"What else should I keep in mind while completing this process?":["Waar moet ik nog meer rekening mee houden bij het afronden van dit proces?"],"The ultimate goal of the “Know Your Customer” process is to help your business get up and running with payments as soon as possible while protecting your business and your customers. We follow the same regulations as other financial institutions so that we can ensure we operate in an ethical and trustworthy manner. We want to protect your business and the payments that we manage for you. The “Know Your Customer” process helps us protect you.":["Het ultieme doel van ‘Ken je klant’ is je bedrijf te helpen zo snel mogelijk aan de slag te gaan met betalingen terwijl je bedrijf en klanten worden beschermd. We volgen dezelfde regels als andere financiële instellen zodat we kunnen verzekeren dat we op een ethische en betrouwbare manier te werk gaan. We willen je bedrijf en de betalingen die we voor je beheren beschermen. Het ‘Ken je klant’-proces helpt ons om jou te beschermen."],"Before we build a payment relationship with a customer, we ask for the information listed above to validate the business owner's identity and tax ID number, and to ensure that we can connect the listed bank account with the business itself.":["Voordat we een betalingsrelatie opbouwen met een klant, vragen we de hierboven vermelde informatie om de identiteit en het belastingnummer van de eigenaar te valideren en te verzekeren dat we de vermelde bankrekening kunnen koppelen aan het bedrijf."],"Why do I have to share this information?":["Waarom moet ik deze informatie delen?"],"“Know Your Customer” standards are used by banks and other financial institutions to confirm that customers are who they say they are. By confirming their customers' identities, banks and financial institutions can help keep transactions safe from fraud and other suspicious activities.":["Standaarden voor ‘Ken je klant’ worden gebruikt door banken en andere financiële instellingen om te bevestigen dat klanten zijn we ze zeggen dat ze zijn. Door de identiteit van hun klanten te bevestigen kunnen banken en financiële instellingen transacties beschermen tegen fraude en andere verdachte activiteiten."],"What is “Know Your Customer”?":["Wat is ‘Ken je klant’?"],"As you continue the process of signing up for WooCommerce Payments, we'll ask for information about your business, including the business owner's date of birth and tax ID number. We know you may wonder why we ask for this information, and how it will be used. The “Know Your Customer” process, explained below, helps us provide a safe, ethical environment for all financial transactions.":["Terwijl je doorgaat met aanmelden voor WooCommerce Payments, vragen we informatie over je bedrijf, waaronder de geboortedatum en het belastingnummer van de eigenaar van het bedrijf. We weten dat je je afvraagt waarom we deze informatie vragen en hoe we de informatie gebruiken. Met het ‘Ken je klant’-proces, dat hieronder wordt uitgelegd, kunnen we een veilige, ethische omgeving bieden voor alle financiële transacties."],"Why we ask for personal financial information":["Waarom we vragen om persoonlijke financiële informatie"],"Verifying your information with WooCommerce Payments":["Je informatie verifiëren met WooCommerce Payments"],"Learn more about how to receive deposits.":["Lees meer over het ontvangen van aanbetalingen."],"In order to receive deposits with <a>WooCommerce Payments<\/a>, you'll need to share business details to verify who you are.":["Om aanbetalingen te ontvangen met <a>WooCommerce Payments<\/a> moet je bedrijfsgegevens delen zodat we kunnen bevestigen wie je bent."],"Company URL":["Bedrijfs-URL"],"Company phone number":["Telefoonnummer bedrijf"],"Company address":["Bedrijfsadres"],"Industry":["Sector"],"Type of businesss":["Soort bedrijf"],"Country where your business is based":["Land waar het bedrijf is gevestigd"],"Business info:":["Bedrijfsinformatie:"],"Social Security number (SSN) or Taxpayer Identification Number":["Burgerservicenummer (BSN) of fiscaal identificatienummer"],"Home address":["Thuisadres"],"Date of birth":["Geboortedatum"],"Legal name":["Officiële naam"],"Business owner info:":["Informatie bedrijfseigenaar:"],"Here's a brief list of the information you'll need to finish payment signup:":["Hieronder staat een kort overzicht met informatie die je nodig hebt om je aanmelding voor betalingen af te ronden:"],"What information should I have at hand before I start the “Know Your Customer” process?":["Welke informatie moet ik bij de hand hebben voor ik het proces ‘Ken je klant’ start?"],"We'll do our best to work with Stripe to confirm your identity as quickly as we can. Typically, we'll confirm your application within a couple of days.":["We doen ons best samen te werken met Stripe om je identiteit zo snel mogelijk te bevestigen. We bevestigen je aanmelding meestal binnen een aantal dagen."],"How quickly will you confirm my identity and allow me to process payments?":["Hoe snel bevestigen jullie mijn identiteit en maken het mogelijk om betalingen te verwerken?"],"We take every step required to safeguard your personal data. WooCommerce Payments is built in partnership with Stripe to store your data in a safe and secure manner.":["We nemen alle stappen die nodig zijn om je persoonsgegevens te beschermen. WooCommerce Payments is samen met Stripe ontwikkeld om je gegevens veilig op te slaan."],"Is my data safe with WooCommerce?":["Zijn mijn gegevens veilig met WooCommerce?"],"If you're setting up WooCommerce Payments for someone else, it's best to have that person complete the account creation process. As you can see above, we ask for very specific information about the business owner - and you might not have all the details at hand. It's not always possible to change account information once it's been saved, especially if the site accepts live transactions before the correct account information is entered.":["Als je WooCommer Payments instelt voor iemand anders, kan diegene het proces voor het aanmaken van het account het beste zelf afronden. Zoals je hierboven kunt zien, vragen we specifieke informatie over de bedrijfseigenaar en je hebt misschien niet alle gegevens bij de hand. Het is niet altijd mogelijk accountinformatie te wijzigen als dit is opgeslagen, vooral als de site live transacties accepteert voordat de juiste accountgegevens: zijn ingevoerd."],"Mobile phone number":["Mobiele telefoonnummer"],"Email address":["Email-adres"],"With WooCommerce Payments, you can securely accept major cards, Apple Pay, and payments in over 100 currencies – with no setup costs or monthly fees – and you can now accept in-person payments with the Woo mobile app.":["Met WooCommerce Payments kun je veilig veelgebruikte betaalpassen, Apple Pay en betalingen in meer dan 100 valuta accepteren, zonder administratie- of maandelijkse kosten. Daarnaast kun je nu fysieke betalingen accepteren met de mobiele Woo-app."],"By clicking “Finish setup”, you agree to the <a>Terms of Service<\/a>":["Door op 'Configuratie voltooien' te klikken, ga je akkoord met onze <a>Servicevoorwaarden.<\/a>"],"Bank account information":["Bankrekeninggegevens"],"Finish setup":["Configuratie voltooien"],"You’re ready to start using the features and benefits of WooCommerce Payments.":["Je bent er klaar voor om de functies en voordelen van WooCommerce Payments te gaan gebruiken."],"Setup complete!":["Configuratie voltooid!"],"Next we’ll ask you to verify your business and payment details to enable deposits.":["Vervolgens zullen we je vragen je bedrijfs- en betaalgegevens te verifiëren om aanbetalingen mogelijk te maken."],"Provide a few business details":["Geef een paar bedrijfsgegevens op"],"To ensure safe and secure transactions, a WordPress.com account is required.":["Om veilige en beveiligde transacties te garanderen, is een WordPress.com-account vereist."],"Create and connect your account":["Maak en koppel je account"],"You’re only steps away from getting paid":["Je bent slechts een paar stappen verwijderd van het ontvangen van betalingen"],"Accepted payment methods":["Geaccepteerde betaalmethodes"],"With WooCommerce Payments, you can securely accept major cards, Apple Pay, and payments in over 100 currencies. Track cash flow and manage recurring revenue directly from your store’s dashboard - with no setup costs or monthly fees.":["Met WooCommerce Payments kan je veilig creditcards, Apple Pay en betalingen in meer dan 100 valuta's accepteren. Houd je kasstroom bij en beheer herhaaldelijke omzet rechtstreeks vanuit het dashboard van je winkel; zonder configuratiekosten of maandtarieven."],"Finish setup to enable credit card payments":["Rond de configuratie af om creditcardbetalingen mogelijk te maken"],"We'll notify you when we resume!":["We laten het je weten wanneer we dit voortzetten!"],"We've temporarily paused new account creation.":["We hebben het aanmaken van je nieuwe account tijdelijk stopgezet."],"Learn more":["Meer weten"],"WooCommerce Payments":["WooCommerce Payments"]}}}