{"locale_data":{"messages":{"":{"plural_forms":"nplurals=2; plural=n != 1;","language":"de","project_id_version":"WooCommerce - WooCommerce Payments"},"What else should I keep in mind while completing this process?":["Was sollte ich während der Durchführung dieses Prozesses sonst noch beachten?"],"The ultimate goal of the “Know Your Customer” process is to help your business get up and running with payments as soon as possible while protecting your business and your customers. We follow the same regulations as other financial institutions so that we can ensure we operate in an ethical and trustworthy manner. We want to protect your business and the payments that we manage for you. The “Know Your Customer” process helps us protect you.":["Das Hauptziel des „Know Your Customer“-Prozesses ist es, dein Unternehmen bei der möglichst schnellen Einrichtung der Zahlungen zu unterstützen und dabei sowohl dein Unternehmen als auch deine Kunden zu schützen. Wir befolgen die gleichen Vorschriften wie andere Finanzinstitute, um eine ethische und vertrauenswürdige Arbeitsweise sicherzustellen. Wir möchten dein Unternehmen und die Zahlungen, die wir für dich verwalten, schützen. Der „Know Your Customer“-Prozess hilft uns, dich zu schützen."],"Before we build a payment relationship with a customer, we ask for the information listed above to validate the business owner's identity and tax ID number, and to ensure that we can connect the listed bank account with the business itself.":["Vor dem Aufbau einer Zahlungsbeziehung mit einem Kunden fragen wir nach den oben aufgeführten Informationen, um die Identität und die Steuernummer des Geschäftsinhabers zu überprüfen und um sicherzustellen, dass wir das aufgeführte Bankkonto mit dem Unternehmen selbst verknüpfen können."],"Why do I have to share this information?":["Warum muss ich diese Informationen teilen?"],"“Know Your Customer” standards are used by banks and other financial institutions to confirm that customers are who they say they are. By confirming their customers' identities, banks and financial institutions can help keep transactions safe from fraud and other suspicious activities.":["„Know Your Customer“-Standards werden von Banken und anderen Finanzinstituten verwendet, um zu bestätigen, dass Kunden die sind, für die sie sich ausgeben. Durch die Bestätigung der Identität ihrer Kunden können Banken und Finanzinstitute dazu beitragen, Transaktionen vor Betrug und anderen verdächtigen Aktivitäten zu schützen."],"What is “Know Your Customer”?":["Was ist „Know Your Customer“?"],"As you continue the process of signing up for WooCommerce Payments, we'll ask for information about your business, including the business owner's date of birth and tax ID number. We know you may wonder why we ask for this information, and how it will be used. The “Know Your Customer” process, explained below, helps us provide a safe, ethical environment for all financial transactions.":["Während du dich für WooCommerce Payments registrierst, fragen wir dich nach Informationen zu deinem Unternehmen, einschließlich des Geburtsdatums und der Steuernummer des Geschäftsinhabers. Wir wissen, dass du dich vielleicht fragst, warum wir diese Informationen einholen und wie sie verwendet werden. Mithilfe des unten erläuterten „Know Your Customer“-Prozesses können wir ein sicheres und ethisches Umfeld für alle Finanztransaktionen bereitstellen."],"Why we ask for personal financial information":["Warum wir nach persönlichen Finanzinformationen fragen"],"Verifying your information with WooCommerce Payments":["Überprüfung deiner Informationen bei WooCommerce Payments"],"Learn more about how to receive deposits.":["Erfahre mehr darüber, wie du Einzahlungen erhalten kannst."],"In order to receive deposits with <a>WooCommerce Payments<\/a>, you'll need to share business details to verify who you are.":["Damit du Einzahlungen über <a>WooCommerce Payments<\/a> erhalten kannst, musst du Angaben über dein Unternehmen teilen, um deine Identität zu bestätigen."],"Company URL":["URL des Unternehmens"],"Company phone number":["Telefonnummer des Unternehmens"],"Company address":["Adresse des Unternehmens"],"Industry":["Branche"],"Type of businesss":["Art des Unternehmens"],"Country where your business is based":["Standortland deines Unternehmens"],"Business info:":["Informationen zum Unternehmen:"],"Social Security number (SSN) or Taxpayer Identification Number":["Sozialversicherungsnummer oder Steuernummer"],"Home address":["Heimatanschrift"],"Date of birth":["Geburtsdatum"],"Legal name":["Gesetzlicher Name"],"Business owner info:":["Informationen zum Geschäftsinhaber:"],"Here's a brief list of the information you'll need to finish payment signup:":["Hier ist eine kurze Liste der Informationen, die du zum Abschließen der Zahlungsregistrierung benötigst:"],"What information should I have at hand before I start the “Know Your Customer” process?":["Welche Informationen sollte ich zur Hand haben, bevor ich mit dem „Know Your Customer“-Prozess beginne?"],"We'll do our best to work with Stripe to confirm your identity as quickly as we can. Typically, we'll confirm your application within a couple of days.":["Wir tun unser Bestes, um in Kooperation mit Stripe deine Identität so schnell wie möglich zu bestätigen. In der Regel bestätigen wir deinen Antrag innerhalb weniger Tage."],"How quickly will you confirm my identity and allow me to process payments?":["Wie schnell wird meine Identität bestätigt, sodass ich Zahlungen verarbeiten kann?"],"We take every step required to safeguard your personal data. WooCommerce Payments is built in partnership with Stripe to store your data in a safe and secure manner.":["Wir ergreifen alle erforderlichen Maßnahmen, um deine personenbezogenen Daten zu schützen. WooCommerce Payments wurde in Zusammenarbeit mit Stripe entwickelt, um deine Daten sicher zu speichern."],"Is my data safe with WooCommerce?":["Sind meine Daten bei WooCommerce sicher?"],"If you're setting up WooCommerce Payments for someone else, it's best to have that person complete the account creation process. As you can see above, we ask for very specific information about the business owner - and you might not have all the details at hand. It's not always possible to change account information once it's been saved, especially if the site accepts live transactions before the correct account information is entered.":["Wenn du WooCommerce Payments für eine andere Person einrichtest, sollte am besten diese Person den Kontoerstellungsprozess durchführen. Wie du oben sehen kannst, fragen wir nach sehr spezifischen Informationen über den Geschäftsinhaber – und du hast möglicherweise nicht alle Details zur Hand. Es ist nicht immer möglich, Kontoinformationen nach dem Speichern zu ändern, insbesondere wenn die Website Live-Transaktionen akzeptiert, bevor die korrekten Kontoinformationen eingegeben wurden."],"Mobile phone number":["Mobiltelefonnummer"],"Email address":["E-Mail-Adresse"],"With WooCommerce Payments, you can securely accept major cards, Apple Pay, and payments in over 100 currencies – with no setup costs or monthly fees – and you can now accept in-person payments with the Woo mobile app.":["Mit WooCommerce Payments kannst du Karten von großen Anbietern, Apple Pay und Zahlungen in mehr als 100 Währungen akzeptieren, ohne Einrichtungskosten oder monatliche Gebühren zu zahlen. Mit der mobilen Woo-App kannst du jetzt auch persönliche Zahlungen akzeptieren."],"By clicking “Finish setup”, you agree to the <a>Terms of Service<\/a>":["Indem du auf „Einrichten abschließen“ klickst, stimmst du den <a>Geschäftsbedingungen<\/a> zu."],"Bank account information":["Bankkontodaten"],"Finish setup":["Einrichtung abschließen"],"You’re ready to start using the features and benefits of WooCommerce Payments.":["Du bist bereit, die Funktionen und Vorteile von WooCommerce Payments zu nutzen."],"Setup complete!":["Einrichtung abgeschlossen!"],"Next we’ll ask you to verify your business and payment details to enable deposits.":["Als Nächstes bitten wir dich, dein Business und deine Zahlungsangaben zu verifizieren, um Anzahlungen zu aktivieren."],"Provide a few business details":["Gib ein paar Informationen zu deinem Business an"],"To ensure safe and secure transactions, a WordPress.com account is required.":["Zur Gewährleistung sicherer Überweisungen ist ein WordPress.com-Konto erforderlich."],"Create and connect your account":["Erstelle ein Konto und verknüpfe es"],"You’re only steps away from getting paid":["Du bist nur wenige Schritte davon entfernt, bezahlt zu werden"],"Accepted payment methods":["Akzeptierte Zahlungsmethoden"],"With WooCommerce Payments, you can securely accept major cards, Apple Pay, and payments in over 100 currencies. Track cash flow and manage recurring revenue directly from your store’s dashboard - with no setup costs or monthly fees.":["Mit WooCommerce Payments kannst du sichere Zahlungen in über 100 Währungen akzeptieren – über alle geläufigen Kreditkarten und Apple Pay. Verfolge deinen Cashflow und verwalte wiederkehrenden Umsatz direkt im Dashboard deines Stores – ganz ohne Einrichtungskosten oder monatliche Gebühren."],"Finish setup to enable credit card payments":["Schließe die Einrichtung ab, um Zahlungen per Kreditkarte zu aktivieren"],"We'll notify you when we resume!":["Wir benachrichtigen dich, wenn es weiter geht."],"We've temporarily paused new account creation.":["Wir haben die Erstellung neuer Konten vorübergehend deaktiviert."],"Learn more":["Erfahre mehr"],"WooCommerce Payments":["WooCommerce-Zahlungen"]}}}