{"locale_data":{"messages":{"":{"plural_forms":"nplurals=1; plural=0;","language":"zh_CN","project_id_version":"WooCommerce - WooCommerce Payments"},"Viewing test authorizations. To view live authorizations, disable test mode in WooCommerce Payments settings.":["查看测试授权。 要查看实时授权，请在 WooCommerce Payments 设置中禁用测试模式。"],"Viewing test blocked transactions. To view live blocked transactions, disable test mode in WooCommerce Payments settings.":["查看已阻止的测试交易。 要查看已阻止的实际交易，请在 WooCommerce Payments 设置中禁用测试模式。"],"Viewing test on review transactions. To view live on review transactions, disable test mode in WooCommerce Payments settings.":["查看审查的测试交易。 要查看审查的实际交易，请在 WooCommerce Payments 设置中禁用测试模式。"],"Test document:":["测试文档："],"Viewing test documents. To view live documents, disable test mode in WooCommerce Payments settings.":["查看测试文档。 要查看实时文档，请在 WooCommerce Payments 设置中禁用测试模式。"],"Viewing test loans. To view live loans, disable test mode in WooCommerce Payments settings.":["查看测试贷款。 要查看实时贷款，请在 WooCommerce Payments 设置中禁用测试模式。"],"WooCommerce Payments is in test mode.":["WooCommerce Payments 处于测试模式。"],"WooCommerce Payments was in test mode when this order was placed.":["下达此订单时，WooCommerce Payments 处于测试模式。"],"View WooCommerce Payments settings":["查看 WooCommerce Payments 设置"],"Test dispute:":["测试争议："],"Viewing test disputes. To view live disputes, disable test mode in WooCommerce Payments settings.":["查看测试争议。 要查看实时争议，请在 WooCommerce Payments 设置中禁用测试模式。"],"Test deposit:":["测试存款："],"Viewing test deposits. To view live deposits, disable test mode in WooCommerce Payments settings.":["查看测试存款。 要查看实时存款，请在 WooCommerce Payments 设置中禁用测试模式。"],"Test payment:":["测试付款："],"Viewing test transactions. To view live transactions, disable test mode in WooCommerce Payments settings.":["查看测试交易。 要查看实时交易，请在 WooCommerce Payments 设置中禁用测试模式。"]}}}