{"locale_data":{"messages":{"":{"plural_forms":"nplurals=2; plural=n != 1;","language":"nb_NO","project_id_version":"WooCommerce - WooCommerce Payments"},"Viewing test authorizations. To view live authorizations, disable test mode in WooCommerce Payments settings.":[""],"Viewing test blocked transactions. To view live blocked transactions, disable test mode in WooCommerce Payments settings.":[""],"Viewing test on review transactions. To view live on review transactions, disable test mode in WooCommerce Payments settings.":[""],"Test document:":["Testdokument:"],"Viewing test documents. To view live documents, disable test mode in WooCommerce Payments settings.":["Se testdokumenter. For å se levende dokumenter må testmodus i WooCommerce Payments-innstillingene deaktiveres."],"Viewing test loans. To view live loans, disable test mode in WooCommerce Payments settings.":["Viser testlån. For å se direktelån må du deaktivere testmodus i WooCommerce Payments-innstillingene."],"WooCommerce Payments is in test mode.":["WooCommerce Payments er i testmodus."],"WooCommerce Payments was in test mode when this order was placed.":["WooCommerce Payments var i testmodus da denne ordren ble lagt inn.","WooCommerce Payments var i testmodus da disse ordrene ble lagt inn."],"View WooCommerce Payments settings":["Se WooCommerce Payments-innstillinger"],"Test dispute:":["Testtvist:"],"Viewing test disputes. To view live disputes, disable test mode in WooCommerce Payments settings.":["Se testtvister. For å se faktiske tvister må testmodus deaktiveres i WooCommerce Payments-innstillingene."],"Test deposit:":["Testinnskudd:"],"Viewing test deposits. To view live deposits, disable test mode in WooCommerce Payments settings.":["Se testinnskudd. For å se faktiske innskudd må testmodus i WooCommerce Payments-innstillingene deaktiveres."],"Test payment:":["Testbetaling:"],"Viewing test transactions. To view live transactions, disable test mode in WooCommerce Payments settings.":["Se testtransaksjoner. For å se faktiske transaksjoner må testmodus i WooCommerce Payments-innstillingene deaktiveres."]}}}