{"locale_data":{"messages":{"":{"plural_forms":"nplurals=2; plural=n != 1;","language":"de","project_id_version":"WooCommerce - WooCommerce Payments"},"Remember me":["Dauerhaft anmelden"],"We use {{woopayBold\/}} to securely store your information in this WooCommerce store and others. Next time at checkout, we'll send you a code by SMS to authenticate your purchase. {{learnMore\/}}":["Wir verwenden {{woopayBold\/}}, um deine Informationen in diesem und anderen WooCommerce-Shops sicher zu speichern. Bei deinem nächsten Bezahlvorgang senden wir dir einen Code per SMS, um deinen Kauf zu authentifizieren. {{learnMore\/}}"],"Save my information for a faster and secure checkout":["Meine Informationen für ein schnelleres und sichereres Bezahlen speichern"],"By placing an order, you agree to WooPay's {{termsOfService\/}} and {{privacyPolicy\/}}, and to receive text messages at the mobile number provided.":["Indem du eine Bestellung aufgibst, erklärst du dich mit den {{termsOfService\/}} und der {{privacyPolicy\/}} von WooPay sowie mit dem Erhalt von Textnachrichten an die von dir angegebene Mobiltelefonnummer einverstanden."],"Next time you checkout here or on other WooPay enabled stores, you’ll receive a code by text message to checkout quicker. We never share your full financial information with sellers.":["Wenn du das nächste Mal hier oder in einem anderen Shop bezahlst, der WooPay nutzt, erhältst du einen Code per Textnachricht, um den Bezahlvorgang zu beschleunigen. Deine vollständigen Finanzinformation werden von uns niemals mit Verkäufern geteilt."],"Please enter a valid mobile phone number.":["Bitte gib eine gültige Mobiltelefonnummer ein."],"Mobile phone number":["Mobiltelefonnummer"],"Save my information for a faster checkout":["Meine Informationen für ein schnelleres Bezahlen speichern"],"Privacy Policy":["Datenschutzerklärung"],"Terms of Service":["Allgemeine Geschäftsbedingungen"],"Learn more":["Erfahre mehr"]}}}