{"locale_data":{"messages":{"":{"plural_forms":"nplurals=2; plural=n != 1;","language":"nb_NO","project_id_version":"WooCommerce - WooCommerce Payments"},"Link autofills your customers’ payment and shipping details to deliver an easy and seamless checkout experience.":["Lenken fyller automatisk ut betalingene og leveringsdetaljene til kundene, slik at de får en lettvint og sømløs kasseopplevelse."],"Offer customers a fast, secure checkout experience with Google Pay. {{br\/}}By enabling this feature, you agree to {{stripeLink}}Stripe{{\/stripeLink}}, and {{googleLink}}Google{{\/googleLink}}'s terms of use.":["Tilby kundene rask og sikker kassebetaling med Google Pay. {{br\/}}Ved å aktivere denne funksjonen samtykker du i vilkårene for {{stripeLink}}Stripe{{\/stripeLink}} og {{googleLink}}Google{{\/googleLink}}."],"Offer customers a fast, secure checkout experience with Google Pay. ":["Tilby kundene rask og sikker kassebetaling med Google Pay. "],"Apple Pay is an easy and secure way for customers to pay on your store. {{br\/}}By enabling this feature, you agree to {{stripeLink}}Stripe{{\/stripeLink}} and{{appleLink}} Apple{{\/appleLink}}'s terms of use.":["Apple Pay er en enkel og sikker måte for kunder å betale i butikken din på. {{br\/}}Ved å aktivere denne funksjonen samtykker du i vilkårene for {{stripeLink}}Stripe{{\/stripeLink}} og {{appleLink}}Apple{{\/appleLink}}."],"Apple Pay is an easy and secure way for customers to pay on your store. ":["Apple Pay er en enkel og sikker måte for kunder å betale i butikken din på. "],"Boost conversion and customer loyalty by offering a single click, secure way to pay.":["Gi konverteringsrate og kundelojalitet et boost ved å tilby en sikker måte å betale på, med bare ett klikk."],"Boost conversion and customer loyalty by offering a single click, secure way to pay. In order to use {{wooPayLink}}WooPay{{\/wooPayLink}}, you must agree to our {{tosLink}}WooCommerce Terms of Service{{\/tosLink}} and {{privacyLink}}Privacy Policy{{\/privacyLink}}. {{trackingLink}}Click here{{\/trackingLink}} to learn more about the data you will be sharing and opt-out options.":[""],"WooPay cannot be enabled at checkout. Click to expand.":["WooPay kan ikke aktiveres i kassen. Klikk for å utvide."],"To enable WooPay, you must first disable Link by Stripe.":["For å aktivere WooPay må du først deaktivere Link by Stripe."],"Link by Stripe cannot be enabled at checkout. Click to expand.":["Link by Stripe kan ikke aktiveres i kassen. Klikk for å utvide."],"To enable Link by Stripe, you must first disable WooPay.":["For å aktivere Link by Stripe må du først deaktivere WooPay."],"{{linkDocs}}Read more{{\/linkDocs}}":["{{linkDocs}}Les mer{{\/linkDocs}}"],"Link autofills your customers’ payment and shipping details to deliver an easy and seamless checkout experience. New payment experience (UPE) needs to be enabled for Link. By enabling this feature, you agree to the {{stripeLinkTerms}}Link by Stripe terms{{\/stripeLinkTerms}}, and {{privacyPolicy}}Privacy Policy{{\/privacyPolicy}}.":["Lenken fyller automatisk ut betalingene og leveringsdetaljene til kundene, slik at de får en lettvint og sømløs kasseopplevelse. Ny betalingsopplevelse (UPE) må være aktivert for Link. Ved å aktivere denne funksjonen godtar du {{stripeLinkTerms}}vilkårene for Link by Stripe{{\/stripeLinkTerms}} og {{privacyPolicy}}personvernreglene{{\/privacyPolicy}}."],"Link by Stripe":["Link by Stripe"],"WooPay":["WooPay"],"Apple Pay \/ Google Pay":["Apple Pay \/ Google Pay"],"Customize":["Tilpass"],"Google Pay":["Google Pay"],"Apple Pay":["Apple Pay"]}}}