{"locale_data":{"messages":{"":{"plural_forms":"nplurals=1; plural=0;","language":"zh_TW","project_id_version":"WooCommerce - WooCommerce Payments"},"Viewing test authorizations. To view live authorizations, disable test mode in WooCommerce Payments settings.":["正在檢視測試授權。 若要查看即時授權，請在 WooCommerce Payments 設定中停用測試模式。"],"Viewing test blocked transactions. To view live blocked transactions, disable test mode in WooCommerce Payments settings.":["查看測試封鎖交易。 若要查看即時封鎖交易，請在 WooCommerce Payments 設定中停用測試模式。"],"Viewing test on review transactions. To view live on review transactions, disable test mode in WooCommerce Payments settings.":["查看測試審查交易。 若要查看即時審查交易，請在 WooCommerce Payments 設定中停用測試模式。"],"Test document:":["測試文件："],"Viewing test documents. To view live documents, disable test mode in WooCommerce Payments settings.":["正在檢視測試文件。 若要檢視即時文件，請在 WooCommerce Payments 設定中停用測試模式。"],"Viewing test loans. To view live loans, disable test mode in WooCommerce Payments settings.":["正在查看測試貸款。 若要查看即時貸款，請在 WooCommerce Payments 設定中停用測試模式。"],"WooCommerce Payments is in test mode.":["WooCommerce Payments 處於測試模式。"],"WooCommerce Payments was in test mode when this order was placed.":["下此訂單時，WooCommerce Payments 處於測試模式。"],"View WooCommerce Payments settings":["查看 WooCommerce Payments 設定"],"Test dispute:":["測試爭議："],"Viewing test disputes. To view live disputes, disable test mode in WooCommerce Payments settings.":["查看測試爭議。 若要查看即時爭議，請在 WooCommerce Payments 設定中停用測試模式。"],"Test deposit:":["測試存款："],"Viewing test deposits. To view live deposits, disable test mode in WooCommerce Payments settings.":["查看測試存款。 若要查看即時存款，請在 WooCommerce Payments 設定中停用測試模式。"],"Test payment:":["測試付款："],"Viewing test transactions. To view live transactions, disable test mode in WooCommerce Payments settings.":["查看測試交易。 若要查看即時交易，請在 WooCommerce Payments 設定中停用測試模式。"]}}}