{"locale_data":{"messages":{"":{"plural_forms":"nplurals=1; plural=0;","language":"zh_TW","project_id_version":"WooCommerce - WooCommerce Payments"},"When enabled, the payment will be blocked.":[""],"Filter action":["篩選動作"],"The payment will be blocked.":["此付款將遭到封鎖。"],"Authorize and hold for review":["授權並保留待審核"],"Enable payments only":["僅啟用付款"],"Set up payments and deposits":["設定付款和匯款"],"You have a $5,000 balance limit or 30 days from your first transaction to verify and set up deposits in your account.":["你達到 $5,000 餘額上限或自第一次交易起算 30 天後，可在帳號中驗證並設定匯款。"],"Flexible process":["彈性程序"],"The setup process is super simple and ensures your store is ready to accept payments.":["設定程序非常簡單，且可確保你的商店準備好接受付款。"],"Quick and easy setup":["快速輕鬆地設定"],"Woo Payments enables you to start processing payments right away.":["Woo Payments 可讓你立即開始處理付款。"],"Start selling instantly":["立刻開始販售"],"Start selling now with these benefits or continue the process to set up deposits.":["運用這些優勢，立即開始販售或繼續設定匯款。"],"You’re eligible to start selling now and fast-track the setup process.":["你現在符合開始販售的資格且可加速處理設定程序。"],"Search…":["搜尋…"],"Pending verification":["待驗證"],"Deposits are pending while Stripe verifies details on your account.":["Stripe 驗證你的帳號詳細資料時，系統會暫停處理匯款。"],"Select the primary industry of your business":["選取貴企業的主要產業"],"Select the primary country of your business":["選取貴企業的主要國家\/地區"],"Confirm your identity with our partner":["向我們的合作夥伴確認身分"],"This info will help us speed up the set up process.":["此資訊有助我們加快設定程序。"],"Please share a few more details":["請分享更多詳細資料"],"We’ll use the email address to contact you with any important notifications related to your account, and the phone number will only be used to protect your account with two-factor authentication.":["電子郵件地址將用於聯絡帳號相關重要通知，而電話號碼只會用於雙因素驗證，以保護你的帳號。"],"First, you’ll need to create an account":["你需要先建立一個帳號"],"I’m building a store for someone else and would like to test payments":["我準備為他人開店，想測試付款功能"],"phone number country code":["電話國家\/地區代碼"],"This filter screens for differences between the shipping information and the billing information (country).":["此篩選器用於檢查運送資訊和帳單資訊 (國家和地區) 之間的差異。"],"You must <a>capture<\/a> this charge within the next":["你必須在下列時間內<a>請領<\/a>這筆費用： "],"%d days":["%d 天"],"a day":["一天"],"%d hours":["%d 個小時"],"an hour":["一小時"],"%d minutes":["%d 分鐘"],"a minute":["一分鐘"],"%d seconds":["%d 秒"],"a second":["1 秒"],"Deposits may be interrupted while your WooCommerce Payments balance remains negative. {{whyLink}}Why?{{\/whyLink}}":["若你的 WooCommerce Payments 餘額仍為負數，匯款可能遭到中斷。 {{whyLink}}為什麼？{{\/whyLink}}"],"This deposit will include funds from your WooCommerce Capital loan. {{learnMoreLink}}Learn more{{\/learnMoreLink}}":["此匯款將會包含來自你 WooCommerce Capital 貸款的資金。 {{learnMoreLink}}深入瞭解{{\/learnMoreLink}}"],"Deposit available funds":["存入可用的款項"],"Continue setup":["繼續設定"],"Go back":["回去"],"We will need your banking details in order to process any payouts to you.":["我們需要你的銀行詳細資料，才能處理支付給你的任何款項。"],"The owner, business and contact information will be required.":["你必須提供擁有者、企業和聯絡資訊。"],"Your test account will be deactivated and your transaction records will be preserved for future reference.":["你的測試帳號將會停用，而交易記錄會保留以供未來參考。"],"Before proceeding, please take note of the following information:":["繼續操作之前，請注意以下資訊："],"Setup live payments on your store":["為你的商店設定即時付款"],"Set up payments":["設定付款"],"Enjoy direct deposits into your bank account":["可直接匯款至你的銀行帳戶"],"135 different currencies and local payment methods":["135 種不同貨幣和當地付款方式"],"Offer a wide range of card payments":["提供各種卡片付款選項"],"Ready to setup real payments on your store?":["準備好為你的商店設定即時付款了嗎？"],"Congratulations! Your store has been verified.":["恭喜！ 你的商店已完成驗證。"],"You're ready to start selling!":["你已準備好開始販售！"],"Dismiss element":["關閉元素"],"Your first deposit is held for seven business days. {{whyLink}}Why?{{\/whyLink}}":["你的第一筆匯款會保留 7 個工作天。 {{whyLink}}為什麼？{{\/whyLink}}"],"Let’s get your store ready to accept payments.":["讓你的商店準備好接受付款。"],"This option will set up WooCommerce Payments in development mode. You can use our test data to set up. When you’re ready to launch your store, switching to live payments is easy.":["此選項會將 WooCommerce Payments 設為開發模式。 你可以使用我們的測試資料進行設定。 當你準備好推出商店時，可輕鬆切換至即時付款。"],"You’ll need to provide details to verify that you’re the owner of the account. If you’re setting up payments for someone else, choose the test payments option.":["你需要提供詳細資料來驗證你是帳號擁有者。 如果你打算為其他人設定付款，請選擇測試付款選項。"],"I’d like to set up payments on my own store":[""],"Select the option that best fits your needs.":["選擇最符合你需求的選項。"],"Your deposits are {{strong}}temporarily suspended{{\/strong}}. {{suspendLink}}Learn more{{\/suspendLink}}":["你的匯款已{{strong}}暫時扣留{{\/strong}}。 {{suspendLink}}深入瞭解{{\/suspendLink}}"],"Dispatch date":["匯出日期"],"Your deposits are dispatched {{strong}}automatically on the %s of every month{{\/strong}}":["你的匯款會在%s每月 {{strong}} 自動匯出{{\/strong}}"],"Your deposits are dispatched {{strong}}automatically on the last day of every month{{\/strong}}":["你的匯款會在{{strong}}每月最後一天自動匯出{{\/strong}}"],"Your deposits are dispatched {{strong}}automatically every %s{{\/strong}}":["你的匯款會{{strong}}每 %s 自動匯出{{\/strong}}"],"Your deposits are dispatched {{strong}}automatically every day{{\/strong}}":["你的匯款會{{strong}}每天自動匯出{{\/strong}}"],"The amount of funds still in the %d day pending period. {{learnMoreLink}}Learn more.{{\/learnMoreLink}}":["資金額度仍在 %d 天處理期。 {{learnMoreLink}}深入瞭解。{{\/learnMoreLink}}"],"The amount of funds available to be deposited. {{learnMoreLink}}Learn more.{{\/learnMoreLink}}":["可匯款的資金額度。 {{learnMoreLink}}深入瞭解。{{\/learnMoreLink}}"],"{{learnMoreLink}}Learn more{{\/learnMoreLink}} about why your account balance may be negative.":["{{learnMoreLink}}深入瞭解{{\/learnMoreLink}}帳號餘額為什麼可能是負值。"],"Back to Payments Settings":["返回付款設定"],"Fraudulent transactions often use fake addresses to place orders. If the IP address seems to be in one country, but the billing address is in another, that could signal potential fraud.":["詐騙交易通常會使用假地址下訂單。 如果 IP 位址似乎位於某個國家\/地區，但帳單地址在其他國家\/地區，就表示可能是詐騙。"],"Screen transactions where the IP country and billing country don't match":["篩選 IP 國家\/地區和帳單國家\/地區不符的交易"],"This filter screens for customer's {{ipAddressLink}}IP address{{\/ipAddressLink}} to see if it is in a different country than indicated in their billing address.":["此篩選條件會過濾顧客的 {{ipAddressLink}}IP 位址{{\/ipAddressLink}}，檢查 IP 位址所在的國家\/地區是否與帳單地址不符。"],"IP Address Mismatch":["IP 位址不符"],"This filter screens for {{ipAddressLink}}IP addresses{{\/ipAddressLink}} outside of your {{supportedCountriesLink}}supported countries{{\/supportedCountriesLink}}.":["此篩選條件會過濾不在你所{{supportedCountriesLink}}支援國家\/地區{{\/supportedCountriesLink}}的 {{ipAddressLink}}IP 位址{{\/ipAddressLink}}。"],"Block if the order originates from a country different from the shipping address country":["如果訂單來自與運送地址不同的國家\/地區，則會封鎖"],"Place in review if the order originates from a country different from the shipping address country":["如果訂單來自與運送地址不同的國家\/地區，則歸類為待審查"],"New features have been added to WooPayments to help reduce fraudulent transactions on your store. By using a set of rules to evaluate incoming orders, your store is better protected from fraudsters.":["WooPayments 已推出新功能來協助商店減少詐騙交易。 透過使用一組規則評估收到的訂單，商店即可更有效防範詐騙人士。"],"Viewing test authorizations. To view live authorizations, disable test mode in WooCommerce Payments settings.":["正在檢視測試授權。 若要查看即時授權，請在 WooCommerce Payments 設定中停用測試模式。"],"Change deposit schedule":["變更存款時間表"],"View full deposits history":["檢視完整存款記錄"],"pending":["待處理"],"Flagged transactions":["已標記的交易"],"Review":["評論"],"Risk Review (%1$s)":["風險審查 (%1$s)"],"Blocked":["封鎖"],"blocked":["已封鎖"],"transactions(s)":["交易"],"Blocked transactions":["已封鎖的交易"],"Search by order number or customer name":["依訂單編號或顧客名稱搜尋"],"There was an error retrieving your fraud protection settings. Please refresh the page to try again.":["擷取你的詐騙防護設定時發生錯誤。 請重新整理頁面，然後再試一次。"],"Current protection level is set to \"advanced\".":["目前防護等級設為「進階」。"],"For security, this filter is enabled and cannot be modified. Payments failing CVC verification will be blocked. {{learnMoreLink}}Learn more{{\/learnMoreLink}}":["基於安全考量，此篩選條件已啟用且無法修改。 系統會封鎖未通過 CVC 驗證的付款。 {{learnMoreLink}}深入瞭解{{\/learnMoreLink}}"],"This filter is disabled, and can not be modified.":["此篩選條件已停用，且無法修改。"],"Enabling this filter will not have any effect because you are selling to all countries.":["由於你向所有國家\/地區銷售，因此啟用此篩選條件不會產生任何效果。"],"Orders from outside of the following countries will be screened by the filter: ":["此篩選條件會篩選來自以下國家\/地區之外的訂單： "],"Orders from outside of the following countries will be blocked by the filter: ":["此篩選條件會封鎖來自以下國家\/地區之外的訂單： "],"Orders from the following countries will be screened by the filter: ":["此篩選條件會篩選來自以下國家\/地區的訂單： "],"Orders from the following countries will be blocked by the filter: ":["此篩選條件會封鎖來自以下國家\/地區的訂單： "],"Block if the purchase price is not in your defined range":["如果購買價格不在你定義的範圍內，則加以封鎖"],"Block if the items count is not in your defined range":["如果商品數量不在你定義的範圍內，則加以封鎖"],"Block if the country resolved from customer IP is not listed in your selling countries":["如果從顧客 IP 解析的國家\/地區沒有列在你的銷售國家\/地區內，則加以封鎖"],"Block if the shipping address differs from the billing address":["如果運送地址和帳單地址不同，則加以封鎖"],"Place in review if the purchase price is not in your defined range":["如果購買價格不在你定義的範圍內，則歸類為待審查"],"Place in review if the items count is not in your defined range":["如果商品數量不在你定義的範圍內，則歸類為待審查"],"Place in review if the country resolved from customer IP is not listed in your selling countries":["如果從顧客 IP 解析的國家\/地區沒有列在你的銷售國家\/地區內，則歸類為待審查"],"Place in review if the shipping address country differs from the billing address country":["如果運送地址與帳單地址的國家\/地區不同，則歸類為待審查"],"Payment was screened by your fraud filters and placed in review.":["經過篩選後，你的詐騙篩選器將這筆付款歸類為待審查。"],"Payment was screened by your fraud filters and blocked.":["經過篩選後，你的詐騙篩選器封鎖了這筆付款。"],"Payment was approved by <a>%s<\/a>":["付款已由 <a>%s<\/a> 核准"],"Payment was blocked by <a>%s<\/a>":["付款已由 <a>%s<\/a> 封鎖"],"Tap to Pay":["「Tap to Pay」(輕觸付款) 功能"],"Tap to Pay on Android":["Android 上的「Tap to Pay」(輕觸付款) 功能"],"Tap to Pay on iPhone":["iPhone 上的「Tap to Pay」(輕觸付款) 功能"],"Approving this transaction will capture the charge.":["核准此交易將會請款。"],"Approve Transaction":["核准交易"],"Block transaction":["封鎖交易"],"Congratulations! Take a moment to celebrate and look out for the first sale.":["恭喜！ 這值得慶祝一下，你可以準備好迎接第一筆銷售了。"],"Please provide a valid website":["請提供有效的網站"],"Please provide a valid phone number":["請提供有效的電話號碼"],"Please provide a valid email":["請提供有效的電子郵件地址"],"Please provide a response":["請提供回應"],"Let’s get you set up for payments":["讓我們協助你設定付款"],"Error retrieving on review transactions.":["擷取審查交易時發生錯誤。"],"There has been an error canceling the payment for order #%s. Please try again later.":["取消訂單 #%s 的付款時發生錯誤。 請稍後再試一次。"],"Payment for order #%s canceled successfully.":["成功取消訂單 #%s 的付款。"],"Succeeded":["已成功"],"Viewing test blocked transactions. To view live blocked transactions, disable test mode in WooCommerce Payments settings.":["查看測試封鎖交易。 若要查看即時封鎖交易，請在 WooCommerce Payments 設定中停用測試模式。"],"Viewing test on review transactions. To view live on review transactions, disable test mode in WooCommerce Payments settings.":["查看測試審查交易。 若要查看即時審查交易，請在 WooCommerce Payments 設定中停用測試模式。"],"Needs review":["需要審查"],"Enhanced fraud protection for your store":["為你的商店強化詐騙防護 🔒"],"New":["新增"],"Remind me later":["稍後提醒我"],"Estimated dispatch date":["預估發送日期"],"The amount may change while payments are still accumulating":["付款仍在累計時，金額可能有所變更"],"Block Payment":["封鎖付款"],"Enable filtering":["啟用篩選"],"How does this filter protect me?":["此篩選條件如何提供防護？"],"Advanced fraud protection":["進階詐騙防護"],"Save Changes":["儲存變更"],"Settings were not saved.":["設定未儲存。"],"Maximum purchase price":["最高購買金額"],"Minimum purchase price":["最低購買金額"],"Maximum purchase price must be greater than the minimum purchase price.":["最高購買金額必須高於最低購買金額。"],"A price range must be set for the \"Purchase Price threshold\" filter.":["「購買金額門檻」篩選條件必須設定金額範圍。"],"An unusually high purchase amount, compared to the average for your business, can indicate potential fraudulent activity.":["當購買金額異常高於貴公司的平均購買金額時，就可能是詐騙活動。"],"Block transactions for abnormal purchase prices":[""],"This filter compares the purchase price of an order to the minimum and maximum purchase amounts that you specify.":["此篩選條件會將訂單購買金額，與你指定的最低和最高購買金額進行比較。"],"Purchase Price Threshold":["購買金額門檻"],"A price range must be set for this filter to take effect.":["此篩選條件必須設定金額範圍才能生效。"],"Maximum items per order":["每份訂單的商品數量上限"],"Minimum items per order":["每份訂單的最低商品數量"],"Maximum item count must be greater than the minimum item count on the \"Order Item Threshold\" rule.":["「訂單商品數量門檻」規則的商品數量上限必須高於最低商品數量。"],"An item range must be set for the \"Order Item Threshold\" filter.":["「訂單商品數量門檻」篩選條件必須設定商品數量範圍。"],"An unusually high item count, compared to the average for your business, can indicate potential fraudulent activity.":["當商品數量異常高於貴公司的平均商品數量時，就可能是詐騙活動。"],"Block transactions for abnormal item counts":[""],"This filter compares the amount of items in an order to the minimum and maximum counts that you specify.":["此篩選條件會將訂單商品數量，與你指定的最低及最高數量進行比較。"],"Order Items Threshold":["訂單商品數量門檻"],"Maximum item count must be greater than the minimum item count.":["商品數量上限必須高於最低商品數量。"],"An item range must be set for this filter to take effect.":["此篩選條件必須設定商品數量範圍才能生效。"],"Leave blank for no limit":["保留空白表示沒有限制"],"You should be especially wary when a customer has an international IP address but uses domestic billing and shipping information. Fraudsters often pretend to live in one location, but live and shop from another.":["若有顧客使用國際 IP 位址但提供國內的帳單和運送資訊，就應特別提高警覺。 詐騙人士經常會假裝居住於某個地點，但實際上卻在其他地方生活及購物。"],"Block transactions for international IP addresses":[""],"International IP Address":["國際 IP 位址"],"Because the card security code appears only on the card and not on receipts or statements, the card security code provides some assurance that the physical card is in the possession of the buyer.":["由於卡片安全碼只會標記在信用卡上，收據或對帳單都不會顯示安全碼，因此卡片安全碼多少可確保買家持有實體卡片。"],"This filter checks the security code submitted by the customer against the data on file with the card issuer.":["此篩選條件會檢查顧客送出的安全碼是否與發卡機構記錄的資料相符。"],"CVC Verification":["安全碼驗證"],"Buyers who can provide the street number and post code on file with the issuing bank are more likely to be the actual account holder. AVS matches, however, are not a guarantee.":["如果買家能提供發卡銀行記錄的街道號碼和郵遞區號，就更有可能是真正的帳號持有人。 然而，AVS 相符並不能保證買家一定是帳號持有人。"],"This filter compares the street number and the post code submitted by the customer against the data on file with the card issuer.":["此篩選條件會比對顧客提供的街道號碼及郵遞區號，確認是否與發卡機構記錄的資料相符。"],"AVS Mismatch":["AVS 不相符"],"There are legitimate reasons for a billing\/shipping mismatch with a customer purchase, but a mismatch could also indicate that someone is using a stolen identity to complete a purchase.":["顧客購物時的帳單\/運送資訊不相符可能出自合理原因，但資訊不符也可能代表有人正使用竊取的身分來完成購物。"],"The payment method will not be charged until you review and approve the transaction.":["在你審核並核准交易前，系統將不會向此付款方式扣款。"],"Block transactions for mismatched addresses":[""],"Address Mismatch":["地址不相符"],"Good morning, %s":["%s，早安"],"%s Balance":["%s 餘額"],"Pending funds":["待處理款項"],"Available funds":["可用款項"],"Good evening":["晚安"],"Good afternoon":["午安"],"Good morning":["早安"],"Good evening, %s":["%s，晚安"],"Good afternoon, %s":["%s，午安"],"You have time until <strong>%s<\/strong> to make your first sale without undergoing full business verification. Take advantage of this time window and start selling now.":["<strong>%s<\/strong> 前，貴企業不需接受全面商家驗證就能開始銷售商品。 不妨把握這段時間，立即開始銷售。"],"Please add your bank details to keep selling":["請新增銀行詳細資料以繼續銷售"],"Verify bank details":["驗證銀行詳細資料"],"<strong>You have reached the deposit threshold of $5,000.00. Please verify your bank account now to reactivate payments.<\/strong> Your customers can no longer make purchases on your store until your account is verified.":["<strong>你已達到 $5,000.00 匯款門檻。 請立即驗證銀行帳戶以重新啟用付款功能。<\/strong> 除非你的帳戶通過驗證，否則顧客無法再於你的商店購物。"],"Payments paused! Verify your bank details to reactivate.":["付款已暫停！ 請驗證銀行詳細資訊以重新啟用。"],"Set up deposits":["設定匯款"],"Verify your bank details by <strong>%s<\/strong> or before reaching <strong>$5,000<\/strong> in sales to avoid a disruption in payments.":["在 <strong>%s<\/strong> 之前或銷售額達到 <strong>$5,000<\/strong> 之前驗證銀行詳細資料，以免付款服務中斷。"],"Verify your bank details":["驗證銀行詳細資料"],"Start receiving deposits":["開始收到匯款"],"To ensure a smooth payments process, please make sure to confirm your bank details by <strong>%s<\/strong> or before you reach <strong>$5,000<\/strong> in sales.":["為確保付款流程順利，請務必在 <strong>%s<\/strong> 之前或銷售額達到 <strong>$5,000<\/strong> 之前確認銀行詳細資料。"],"Verify your bank account to start receiving deposits":["驗證銀行帳戶以開始收到匯款"],"Add the required details by <strong>%s<\/strong> or <strong>before reaching $5,000<\/strong> in sales to avoid a disruption in payments.":["在 <strong>%s<\/strong> 之前或銷售額<strong>達到 $5,000<\/strong> 之前新增必要詳細資料，以免付款服務中斷。"],"You have reached the <strong>30-day limit<\/strong> for early selling access. In order to reactivate payments, please verify your bank details.":["你已達到提前銷售的 <strong>30 天限制<\/strong>。 若要重新啟動付款功能，請驗證你的銀行詳細資料。"],"6+ months":["6 個月以上"],"3 – 6 months":["3 到 6 個月"],"1 – 3 months":["1 到 3 個月"],"Within 1 month":["1 個月以內"],"My store is already live":["我的商店已上線"],"More than $100M":["超過 $100M"],"$20M - $100M":["$20M - $100M"],"$1M - $20M":["$1M - $20M"],"$250k - $1M":["$250k - $1M"],"Less than $250k":["低於 $250k"],"Select a timeline":["選取時間表"],"Select your annual revenue":["選取你的年收入"],"Select the legal category of your business":["選取貴企業的法定類別"],"Select the legal structure of your business":["選取貴企業的法律架構"],"What is the estimated timeline for taking your store live?":["你預計何時要讓商店上線？"],"What is your estimated annual Ecommerce revenue (USD)?":["你的電子商務年收入預估有多少 (美元)？"],"What type of goods or services does your business sell? ":["貴企業銷售哪些類型的商品或服務？ "],"What category of legal entity identify your business?":["貴企業屬於何種法律實體類別？"],"What type of legal entity is your business?":["貴企業屬於何種類型的法律實體？"],"Where is your business legally registered?":["貴企業依法註冊地點為何？"],"What’s your business website?":["貴企業的網站位址為何？"],"What’s the legal name of your business?":["貴企業的法定名稱為何？"],"What’s your mobile phone number?":["你的手機號碼為何？"],"What’s your email address?":["你的電子郵件地址為何？"],"We’ll use these details to enable payments for your store.":[""],"Tell us about your business":["告訴我們你的業務資訊"],"The information below should reflect that of the business owner or a significant shareholder.":["以下資訊應當反映企業主或重要股東的資訊。"],"Tap to pay transaction fee: %1$s%%":["「Tap to Pay」交易手續費：%1$s%%"],"Tap to pay transaction fee: %1$s%% + %2$s":["「Tap to Pay」交易手續費：%1$s%% + %2$s"],"Get access to additional payment methods and an improved checkout experience. {{learnMoreLink \/}}":["使用其他付款方式，提供改善的結帳體驗。 {{learnMoreLink \/}}"],"{{wrapper}}Enable the improved WooCommerce Payments checkout experience{{\/wrapper}}":["{{wrapper}}啟用改善的 WooCommerce Payments 結帳體驗{{\/wrapper}}"],"Support phone number cannot be empty once it has been set before, please specify.":["如果先前曾設定支援服務電話號碼，則不可空白，請註明。"],"Please enter a valid phone number.":["請輸入有效的電話號碼。"],"This may be visible on receipts, invoices, and automated emails from your store.":["這項資訊可能會顯示於你商店的收據、發票和自動化電子郵件上。"],"Support email cannot be empty once it has been set before, please specify.":["如果先前曾設定支援服務電子郵件地址，則不可空白，請註明。"],"Last name":["姓氏"],"First name":["名字"],"Onboarding Prototype":["引導原型"],"More details":["更多資訊"],"Underage. Age must be at least 18.":["未成年。 必須至少滿 18 歲。"],"We have identified holding companies with significant percentage ownership. Upload a Memorandum of Association for each of the holding companies.":["我們已識別出具有重大持股比例的控股公司。 請為每間控股公司上傳公司註冊證書 (Memorandum of Association)。"],"We have identified executives that haven’t been added on the account. Add any missing executives to the account.":["我們已識別出尚未加入帳號的主管階層。 請將任何遺漏的主管人員加入帳號。"],"We have identified owners that haven’t been added on the account. Add any missing owners to the account.":["我們已識別出尚未加入帳號的業主。 請將任何遺漏的業主加入帳號。"],"Verification failed for an unknown reason. Correct any errors and resubmit the required fields.":["發生原因不明的驗證失敗。 請修正任何錯誤並重新提交必填的欄位。"],"The tax ID on the account was not recognized by the IRS. Refer to the support article for <a>newly-issued tax ID numbers<\/a>.":["IRS 無法辨識帳號中的報稅編號。 請參閱支援文章以取得<a>新發行的報稅編號<\/a>。"],"The tax ID on the account cannot be verified by the IRS. Either correct any possible errors in the company name or tax ID, or upload a document that contains those fields.":["IRS 無法驗證帳號中的報稅編號。 請修正公司名稱或報稅編號中任何可能的錯誤，或者上傳包含這些欄位的文件。"],"We could not verify that the person resides at the provided address. The address must be a valid physical address where the individual resides and cannot be a P.O. Box.":["我們無法驗證此人是否居住在所提供的地址。 地址必須為該名個人居住的有效實體地址且不可為郵政 信箱。"],"The company name on the account could not be verified. Correct any errors in the company name field or upload a document that includes the company name.":["無法驗證帳號中的公司名稱。 請修正公司名稱欄位中的任何錯誤，或上傳包含公司名稱的文件。"],"The keyed-in information on the account could not be verified. Correct any errors in the company name, ID number, or address fields. You can also upload a document that includes those fields.":["無法驗證帳號中輸入的資訊。 請修正公司名稱、ID 號碼或地址欄位中的任何錯誤。 你也可以上傳包含這些欄位的文件。"],"The person’s keyed-in identity information could not be verified. Correct any errors or upload a document that matches the identity fields (e.g., name and date of birth) entered.":["無法驗證此人輸入的身分資訊。 請修正任何錯誤，或上傳與所輸入身分欄位資訊 (例如姓名和生日) 相符的文件。"],"The company ID number on the account could not be verified. Correct any errors in the ID number field or upload a document that includes the ID number.":["無法驗證帳號中的公司 ID 號碼。 請修正 ID 號碼欄位中的任何錯誤，或上傳包含 ID 號碼的文件。"],"The document could not be verified. Upload a document that includes the company name, ID number, and address fields.":["無法驗證文件。 請上傳包含公司名稱、 ID 號碼和地址欄位的文件。"],"The Importer Exporter Code (IEC) number could not be verified. Correct any errors in the company’s IEC number field. (India only)":["無法驗證進出口註冊號碼 (IEC)。 請修正公司進出口註冊號碼欄位的任何錯誤。 (僅適用於印度)"],"The address on the account could not be verified. Correct any errors in the address field or upload a document that includes the address.":["無法驗證帳號中的地址。 請修正地址欄位中的任何錯誤，或上傳包含地址的文件。"],"The provided document type was not accepted. Ensure that the document follows the <a>guidelines for document uploads<\/a>.":["不受理所提供的文件類型。 請確保文件遵守<a>文件上傳準則<\/a>的規定。"],"The uploaded file exceeded the 10 MB size limit. Resize the document and upload the new file.":["上傳的檔案超過 10 MB 上限。 請重新調整文件大小並上傳新檔案。"],"The document was identified as altered or falsified.":["文件被識別為已遭竄改或偽造。"],"No document was uploaded. Upload the document again.":["沒有上傳任何文件。 請再次上傳文件。"],"A valid signature is missing on the document. Upload a document that includes a valid signature.":["文件缺少有效的簽名。 請上傳經過有效簽署的文件。"],"The document could not be read. Ensure that the document follows the <a>guidelines for document uploads<\/a>.":["文件不可讀。 請確保文件遵守<a>文件上傳準則<\/a>的規定。"],"The nationality on the document did not match the person’s stated nationality. Update the person’s stated nationality, or upload a document that matches it.":["文件上的國籍不符合此人聲明的國籍。 請更新此人聲明的國籍，或上傳相符的文件。"],"The company name was missing on the document. Upload a document that includes the company name.":["文件缺少公司名稱。 請上傳包含公司名稱的文件。"],"The name on the document did not match the name on the account. Upload a document with a matching name or update the name on the account.":["文件上的姓名不符合帳號中的姓名。 請上傳姓名相符的文件或更新帳號中的姓名。"],"The uploaded file was missing the front of the document. Upload a complete scan of the document.":["上傳的檔案缺少文件正面。 請上傳完整的文件掃瞄檔。"],"The uploaded file was missing the back of the document. Upload a complete scan of the document.":["上傳的文件缺少文件背面。 請上傳完整的文件掃瞄檔。"],"The issue or expiry date is missing on the document. Upload a document that includes the issue and expiry dates.":["文件缺少核發日期或有效期限。 請上傳包含核發日期和有效期限的文件。"],"The uploaded file was not one of the valid document types. Ensure that the document follows the <a>guidelines for document uploads<\/a>.":["上傳的檔案不屬於有效文件類型。 請確保文件遵守<a>文件上傳準則<\/a>的規定。"],"The document was cropped or missing important information. Upload a complete scan of the document.":["文件遭到裁切或缺少重要資訊。 請上傳完整的文件掃瞄檔。"],"The company ID number was missing on the document. Upload a document that includes the ID number.":["文件缺少公司 ID 號碼。 請上傳包含公司 ID 號碼的文件。"],"A test data helper was supplied to simulate verification failure. Refer to the documentation for <a>test file tokens<\/a>.":["已提供測試資料協助程式來模擬驗證失敗的狀況。 請參閱文件以取得<a>測試檔案代碼<\/a>。"],"The document could not be verified for an unknown reason. Ensure that the document follows the <a>guidelines for document uploads<\/a>":["無法驗證文件，原因不明。 請確保文件遵守<a>文件上傳準則<\/a>的規定。"],"The document could not be used for verification because it was in greyscale. Upload a color copy of the document.":["文件無法用於驗證，因為其已灰階處理。 請上傳文件的彩色副本。"],"The document could not be verified because it was detected as a copy (e.g., photo or scan). Upload the original document.":["文件無法驗證，因為系統偵測到其為副本 (例如翻拍照片或掃瞄)。 請上傳文件正本。"],"The document could not be used for verification because it has expired. If it’s an identity document, its expiration date must be after the date the document was submitted. If it’s an address document, the issue date must be within the last six months.":["文件無法用於驗證，因為其已過期。 如果是身分證明文件，有效期限必須晚於文件提交日期。 如果是地址文件，核發日期必須在最近六個月內。"],"The same type of document was used twice. Two unique types of documents are required for verification. Upload two different documents.":["重複使用了同類型的文件。 驗證需要兩種不同類型的文件。  請上傳兩種不同的文件。"],"The date of birth (DOB) on the document did not match the DOB on the account. Upload a document with a matching DOB or update the DOB on the account.":["文件上的出生日期 (DOB) 不符合帳號中的出生日期。 請上傳出生日期相符的文件，或更新帳號中的出生日期。"],"The provided document was from an unsupported country.":["所提供的文件來自於未受支援的國家\/地區。"],"The uploaded file for the document was invalid or corrupt. Upload a new file of the document.":["上傳的文件檔案無效或損毀。 請上傳新的文件檔案。"],"The company address was missing on the document. Upload a document that includes the address.":["文件缺少公司地址。 請上傳包含公司地址的文件。"],"The address on the document did not match the address on the account. Upload a document with a matching address or update the address on the account.":["文件上的地址不符合帳號中的地址。 請上傳地址相符的文件或更新帳號中的地址。"],"The representative must have an address in the same country as the company.":["代表人的地址必須位於公司所在的國家\/地區。"],"The existing terms of service signature has been invalidated because the account’s tax ID has changed. The account needs to accept the terms of service again. For more information, see <a>this documentation<\/a>.":["現有的服務條款簽名已作廢，因為帳號中的報稅編號已變更。 帳號需要重新接受服務條款。 如需詳細資訊，請參閱<a>本說明文件<\/a>。"],"The street name and\/or number for the provided address could not be validated.":["無法驗證所提供的地址街道名稱和\/或號碼。"],"The combination of the city, state, and postal code in the provided address could not be validated.":["無法驗證所提供地址的城市、州\/省和郵政區號組合。"],"Payments and deposits are disabled for this account until missing information is updated. Please update the following information in the Stripe dashboard.":["補齊遺漏資訊前，系統將停用此帳號的付款和存款功能。 請在 Stripe 儀表板中更新以下資訊。"],"Update business details":["更新企業詳細資料"],"Additional information is required to verify your business. Update by %s to avoid a disruption in deposits.":["需要其他資訊才可驗證貴企業。 請在 %s 前更新，以免影響存款功能的使用權益。"],"Required":["必填"],"You can always change or add more payment methods later.":["你可以稍後再變更或新增更多付款方式。"],"Uncaptured (%1$s)":["未記錄 (%1$s)"],"Action":["操作"],"authorization(s)":["授權"],"Error retrieving uncaptured transactions.":["擷取未記錄的交易時發生錯誤。"],"Error retrieving authorization.":["擷取授權時發生錯誤。"],"There has been an error capturing the payment for order #%s. Please try again later.":["擷取訂單 #%s 的付款時發生錯誤。 請稍後再試一次。"],"Payment for order #%s captured successfully.":["成功擷取訂單 #%s 的付款。"],"Capture":["取得"],"Evidence is already submitted. Details below are read-only.":["已提交證據。 下方的詳細資訊僅供閱讀。"],"Date not submitted":["未提交日期"],"No information submitted":["未提交任何資訊"],": Evidence file was not uploaded":["：未上傳證據檔案"],"What else should I keep in mind while completing this process?":["完成此程序的過程中還需注意哪些事項？"],"The ultimate goal of the “Know Your Customer” process is to help your business get up and running with payments as soon as possible while protecting your business and your customers. We follow the same regulations as other financial institutions so that we can ensure we operate in an ethical and trustworthy manner. We want to protect your business and the payments that we manage for you. The “Know Your Customer” process helps us protect you.":["「瞭解你的客戶」程序的最終目標是協助貴公司盡快推出付款服務，同時保護貴公司和你的客戶。 我們遵循與其他金融機構相同的規定，確保以合乎道德和值得信賴的方式營運。 我們希望保護貴公司和由我們為你管理的付款。 「瞭解你的客戶」程序有助於我們提供保護。"],"Before we build a payment relationship with a customer, we ask for the information listed above to validate the business owner's identity and tax ID number, and to ensure that we can connect the listed bank account with the business itself.":["在我們與顧客建立付款關係之前，我們會詢問上述資訊以驗證企業主的身分和報稅編號，並確保我們能為列表的銀行帳號與企業本身建立連結。"],"Why do I have to share this information?":["為什麼我需要提供這些資訊？"],"“Know Your Customer” standards are used by banks and other financial institutions to confirm that customers are who they say they are. By confirming their customers' identities, banks and financial institutions can help keep transactions safe from fraud and other suspicious activities.":["銀行和其他金融機構皆使用「瞭解你的客戶」標準來確認客戶所述身分屬實。 透過確認客戶身分，銀行和金融機構可以協助確保交易安全，杜絕詐騙和其他可疑活動。"],"What is “Know Your Customer”?":["什麼是「瞭解你的客戶」？"],"As you continue the process of signing up for WooCommerce Payments, we'll ask for information about your business, including the business owner's date of birth and tax ID number. We know you may wonder why we ask for this information, and how it will be used. The “Know Your Customer” process, explained below, helps us provide a safe, ethical environment for all financial transactions.":["在你繼續註冊 WooCommerce Payments 的過程中，我們會詢問貴公司的相關資訊，包括企業主的出生日期和報稅編號。 你可能會想知道我們要求這些資訊的原因，以及這些資訊的用途。 以下說明的「瞭解你的客戶」程序有助於我們為所有金融交易提供合乎道德的安全環境。"],"Why we ask for personal financial information":["我們要求提供個人財務資訊的原因"],"Verifying your information with WooCommerce Payments":["向 WooCommerce Payments 驗證你的資訊"],"Learn more about how to receive deposits.":["深入瞭解如何收取匯款。"],"In order to receive deposits with <a>WooCommerce Payments<\/a>, you'll need to share business details to verify who you are.":["你必須提供企業詳細資料以驗證你的身分，才能使用 <a>WooCommerce Payments<\/a> 收取匯款。"],"Company URL":["公司 URL"],"Company phone number":["公司電話號碼"],"Company address":["公司地址"],"Industry":["產業"],"Type of businesss":["業務類型"],"Country where your business is based":["貴公司所在國家\/地區"],"Business info:":["企業資訊："],"Social Security number (SSN) or Taxpayer Identification Number":["社會安全號碼 (SSN) 或納稅人識別碼 (Taxpayer Identification Number)"],"Home address":["住家地址"],"Date of birth":["出生日期"],"Legal name":["法定名稱"],"Business owner info:":["企業主資訊："],"Here's a brief list of the information you'll need to finish payment signup:":["以下簡要列出完成付款註冊所需資訊："],"What information should I have at hand before I start the “Know Your Customer” process?":["開始「瞭解你的客戶」程序之前，我需要備妥哪些資訊？"],"We'll do our best to work with Stripe to confirm your identity as quickly as we can. Typically, we'll confirm your application within a couple of days.":["我們將與 Stripe 密切合作，盡快確認你的身分。 我們通常會在幾天內確認你的申請。"],"How quickly will you confirm my identity and allow me to process payments?":["多快能確認我的身分並允許處理付款？"],"We take every step required to safeguard your personal data. WooCommerce Payments is built in partnership with Stripe to store your data in a safe and secure manner.":["我們採取一切必要措施來保護你的個人資料。 WooCommerce Payments 與 Stripe 攜手合作，以安全可靠的方式儲存你的資料。"],"Is my data safe with WooCommerce?":["WooCommerce 能否確保我的資料安全無虞？"],"If you're setting up WooCommerce Payments for someone else, it's best to have that person complete the account creation process. As you can see above, we ask for very specific information about the business owner - and you might not have all the details at hand. It's not always possible to change account information once it's been saved, especially if the site accepts live transactions before the correct account information is entered.":["如果你要為其他人設定 WooCommerce Payments，建議請對方完成帳號建立程序。 綜上所見，我們要求提供非常具體的企業主相關資訊，而你不見得擁有所有詳細資料。 帳號資訊一經儲存便無法輕易變更，特別是當網站會在輸入正確的帳號資訊前接受即時交易的情況。"],"Got it":["完全了解"],"Last day of the month":["當月最後一天"],"Risk level of transaction":["交易風險等級"],"Capture by":["記錄者"],"Authorized on":["授權日期"],"Uncaptured transactions":["未記錄的交易"],"Automatic":["自動"],"Online":["線上"],"In-Person":["親自"],"Channel":["頻道"],"Select a customer currency":["選取客戶貨幣"],"{{title}}Customer currency{{\/title}} {{rule \/}} {{filter \/}}":["{{title}}客戶貨幣{{\/title}} {{rule \/}} {{filter \/}}"],"Select a transaction customer currency filter match":["選取交易客戶貨幣篩選條件比對"],"Remove transaction customer currency filter":["移除交易客戶貨幣篩選條件"],"There was a problem redirecting you to the requested link. Please check that it is valid and try again.":["重新導向要求的連結時發生問題。 請檢查連結是否有效，然後再試一次。"],"%s is not available to your customers when the \"manual capture\" setting is enabled.":["啟用「人工請款」設定時，你的顧客無法使用 %s。"],"%s cannot be enabled at checkout. Click to expand.":["結帳時無法啟用 %s。 按一下以展開。"],"Restricted partially":["部分受限"],"Your business’s logo will be used on printed receipts.":["列印收據上會顯示貴公司的標誌。"],"This is 8 to 12 digits with your country code prefix, for example DE 123456789.":["這是 8 到 12 位數字加上你的國家\/地區代碼前綴，例如：DE 123456789。"],"VAT Number":["增值稅編號"],"If your sales exceed the VAT threshold for your country, you’re required to register for a VAT number.":["如果你的銷售額超過所在國家\/地區的增值稅門檻，則必須註冊增值稅編號。"],"I’m registered for a VAT number":["我已註冊增值稅編號"],"VAT information saved on this page will be applied to all of your account’s receipts.":["本頁面儲存的增值稅資訊將套用至你帳號的所有收據。"],"Update your VAT information":["更新你的增值稅資訊"],"Confirm":["確認"],"Confirm your business details":["確認你的企業詳細資訊"],"VAT details":["加值稅詳細資訊"],"You are about to export %d deposits. If you'd like to reduce the size of your export, you can use one or more filters. Would you like to continue?":["你即將匯出 %d 筆存款。 如果你想縮減匯出的大小，可使用一或多個篩選器。 要繼續嗎？"]," and":[" 和"],"Select if your business is classed as a government entity":["如果貴公司屬於政府實體類別，請選擇此項"],"Select if you have been granted tax-exempt status by the Internal Revenue Service (IRS)":["如果美國國稅局 (IRS) 授予你免稅資格，請選擇此項"],"Select if you filed documentation to register your business with a government agency":["如果你已送出文件向政府機構註冊貴公司，請選擇此項"],"Select if you run your own business as an individual and are self-employed":["如果你以個人和自僱者身分經營自己的公司，請選擇此項"],"Select if you run a non-business entity":["如果你經營非商業實體，請選擇此項"],"Connect your account and finish setup":["連結你的帳號並完成設定"],"What’s the legal structure of your business?":["貴公司在法律上的企業結構為何？"],"Business Structure":["企業結構"],"What type of business do you run?":["你經營哪種企業？"],"Business type":["企業類型"],"Verifying your details can require:":["為驗證你的詳細資訊，我們可能需要："],"The primary country where your business operates":["貴公司營運的主要國家\/地區"],"Preview the details we may require to verify your business and enable deposits.":["請預覽我們可能需要哪些詳細資訊來驗證貴公司並啟用存款功能。"],"Tell us more about your business":["請提供更多貴公司的資訊"],"Company":["公司"],"Company information":["公司資訊"],"Tax information":["稅務資訊"],"Personal details":["個人詳細資料"],"Company Registration Number":["公司註冊編號"],"Company Tax ID":["公司報稅編號"],"Social Security Number (SSN)":["社會安全號碼 (SSN)"],"nationality":["國籍"],"phone":["電話"],"email":["電子郵件"],"address":["位址"],"date of birth":["出生日期"],"name":["姓名"],"Company bank account details":["公司銀行帳號詳細資訊"],"Bank account details":["銀行帳號詳細資訊"],"Representative details":["代表人詳細資訊"],"executive":["行政主管"],"director":["董事"],"owner":["擁有者"],"Error retrieving required verification information":["擷取所需驗證資訊時發生錯誤"],"VAT Invoice":["加值稅發票"],"VAT invoice without proper period dates":["未適當標註日期的加值稅發票"],"VAT invoice for %s to %s":["加值稅發票以供 %s 進行 %s"],"You are about to export %d disputes. If you'd like to reduce the size of your export, you can use one or more filters. Would you like to continue?":["你即將匯出 %d 個爭議。 如果你想縮減匯出檔案大小，可使用一或多個篩選條件。 要繼續嗎？"],"Currently selected: %s":["目前選取的項目: %s"],"No selection":["尚未選取任何項目"],"Onboarding":["申請"],"Error retrieving transactions.":["擷取交易時發生錯誤。"],"Error retrieving transaction.":["擷取交易時發生錯誤。"],"Error: Invalid business URL, should start with http:\/\/ or https:\/\/ prefix.":["錯誤：無效的企業 URL，開頭應為 http:\/\/ 或 https:\/\/。"],"Unknown document type":["未知文件類型"],"Description":["說明"],"document":["文件"],"Select a document type":["選擇文件類型"],"Select a document type filter match":["選擇文件類型篩選比對"],"Remove document type filter":["移除文件類型篩選條件"],"Select a document date":["選擇文件日期"],"Select a document date filter match":["選擇文件日期篩選比對"],"Remove document date filter":["移除文件日期篩選條件"],"Documents match {{select \/}} filters":["文件符合 {{select \/}} 個篩選條件"],"All documents":["所有文件"],"Error retrieving documents.":["擷取文件時發生錯誤。"],"Test document:":["測試文件："],"Viewing test documents. To view live documents, disable test mode in WooCommerce Payments settings.":["正在檢視測試文件。 若要檢視即時文件，請在 WooCommerce Payments 設定中停用測試模式。"],"Documents":["文件"],"%s refund was attempted but failed due to %s":["嘗試執行 %s 退款失敗，原因：%s"],"the card being lost or stolen.":["卡片遺失或遭竊。"],"the card being expired or canceled.":["卡片過期或取消。"],"Acquirer Reference Number (ARN) %s":["收單機構參考號碼 (ARN) %s"],"Accept payments and manage your business.":["接受付款和管理你的業務。"],"We've temporarily paused new account creation. We'll notify you when we resume!":["我們暫停建立新帳號服務。 我們會在恢復時通知你！"],"Earn and manage recurring revenue and get automatic deposits into your nominated bank account.":["賺取並管理定期收益，並自動存款至指定的銀行帳號。"],"Sell to international markets and accept more than 135 currencies with local payment methods.":["銷售到國際市場，並透過當地付款方式接受超過 135 種貨幣。"],"Offer your customers their preferred way to pay including debit and credit card payments, Apple Pay, Sofort, SEPA, iDeal and many more.":["為顧客提供他們偏好的付款方式，包括簽帳金融卡和信用卡付款、Apple Pay、Sofort、SEPA、iDeal 等。"],"Accepted payment methods include:":["接受的付款方式包括："],"By using WooCommerce Payments you agree to be bound by our <a1>Terms of Service<\/a1> and acknowledge that you have read our <a2>Privacy Policy<\/a2>":["使用 WooCommerce Payments，即表示你同意遵守我們的<a1>服務條款<\/a1>，並確認已詳閱我們的<a2>隱私權政策<\/a2>"],"From %1$f%% + %2$s":["%1$f%% + %2$s 起"],"Viewing test loans. To view live loans, disable test mode in WooCommerce Payments settings.":["正在查看測試貸款。 若要查看即時貸款，請在 WooCommerce Payments 設定中停用測試模式。"],"Paid off":["已償清"],"Disbursed":["已支付"],"All loans":["所有貸款"],"fixed fees":["固定費用"],"loan":["貸款"],"Capital Loans":["資本貸款"],"There was a problem generating the receipt preview. Please try again later.":["產生收據預覽時發生問題。 請稍後再試一次。"],"Generating preview.":["正在產生預覽。"],"Preview a printed receipt":["預覽列印收據"],"Loan dispersement":["貸款發放"],"Paid in Full":["全額付款"],"In Progress":["進行中"],"Select a loan":["選取貸款"],"{{title}}Loan{{\/title}} {{rule \/}} {{filter \/}}":["{{title}}貸款{{\/title}} {{rule \/}} {{filter \/}}"],"Remove loan filter":["移除貸款篩選條件"],"Loan":["貸款"],"Loan repayment: <a>Loan %s<\/a>":["貸款償還：<a>貸款 %s<\/a>"],"%s will be subtracted from a future deposit.":["%s 將從未來的存款扣除。"],"%1$s was subtracted from your <a>%2$s deposit<\/a>.":["%1$s 已從你於 <a>%2$s 的存款<\/a>扣除。"],"Loan repayment":["貸款償還"],"Error retrieving the active loan summary.":["擷取啟用中的貸款摘要時發生錯誤。"],"First paydown":["首次還款"],"Withhold rate":["扣繳率"],"Fixed fee":["固定費用"],"Loan amount":["貸款金額"],"Loan disbursed":["已發放的貸款"],"<big>%s<\/big> of %s minimum":["最少 <big>%s<\/big> (總額：%s)"],"Repaid this period (until %s)":["本期償還 (至 %s 止)"],"<big>%s<\/big> of %s":["<big>%s<\/big> (總額：%s)"],"Total repaid":["償還總額"],"View transactions":["查看交易"],"Active loan overview":["啟用中的貸款總覽"],"Repaid this period":["本期償還"],"Mobile phone number":["行動電話號碼"],"EPS transactions":["EPS 交易"],"Accept your payment with EPS — a common payment method in Austria.":["使用奧地利常見的付款方式 EPS 接受付款。"],"EPS":["EPS"],"There was a problem redirecting you to the loan offer. Please check that it is not expired and try again.":["系統將你重新導向至貸款方案時發生問題。 請確認方案沒有過期，然後再試一次。"],"State":["州\/省"],"Email address":["電子郵件地址"],"Currency":["貨幣"],"Please take action":["請採取動作"],"Your site is currently in Safe Mode.":["你的網站目前處於安全模式。"],"Select a dispute date":["選擇爭議發生日期"],"Select a dispute date filter match":["選擇爭議發生日期篩選條件比對"],"Remove dispute date filter":["移除爭議發生日期篩選條件"],"Disputed on date":["爭議發生日期："],"Disputes match {{select \/}} filters":["爭議符合 {{select \/}} 個篩選條件"],"All disputes":["所有爭議"],"Dispute currency":["提出貨幣爭議"],"Select a dispute status":["選擇爭議狀態"],"Select a dispute status filter match":["選擇爭議狀態篩選條件比對"],"Remove dispute status filter":["移除爭議狀態篩選條件"],"United States (US) dollar":["美元"],"Swedish krona":["Swedish krona"],"New Zealand dollar":["New Zealand dollar"],"Norwegian krone":["Norwegian krone"],"Pound sterling":["Pound sterling"],"Euro":["Euro"],"Danish krone":["Danish krone"],"Swiss franc":["Swiss franc"],"Canadian dollar":["Canadian dollar"],"Australian dollar":["Australian dollar"],"BECS Direct Debit transactions":["BECS 直接扣款交易"],"Bulk Electronic Clearing System — Accept secure bank transfer from Australia.":["批次交換結算系統 — 接受來自澳洲的安全銀行轉帳。"],"BECS Direct Debit":["BECS 直接扣款"],"BSB":["BSB"],"dispute":["爭議"],"Error retrieving the summary of disputes.":["擷取爭議摘要時發生錯誤。"],"There was a problem generating your export.":["產生匯出時發生問題。"],"Your export will be emailed to %s":["匯出內容會透過電子郵件傳送到 %s"],"You are about to export %d transactions. If you'd like to reduce the size of your export, you can use one or more filters. Would you like to continue?":["你即將匯出 %d 筆交易。 如果你想縮減匯出的大小，可使用一或多個篩選器。 要繼續嗎？"],"Deposit status":["存款狀態"],"There was an error rendering this view. Please contact support for assistance if the problem persists.":["轉譯此檢視時發生錯誤。 如果持續發生此問題，請聯絡支援團隊取得協助。"],"Set up multiple currencies":["設定多種幣別"],"Support phone number":["支援服務電話號碼"],"Support email":["支援服務電子郵件"],"Customer support contacts":["客戶支援聯絡資訊"],"Business URL":["企業 URL"],"Business name":["企業名稱"],"Business details":["企業詳細資訊"],"Upload a .png or .jpg file.":["上傳 .png 或 .jpg 檔案。"],"Logo":["標誌"],"Branding":["品牌設計"],"Edit":["編輯"],"Postal code":["郵遞區號"],"City":["城市"],"Address line 2":["地址第 2 行"],"Address line 1":["地址第 1 行"],"Business address":["企業地址"],"These details will appear on printed or emailed receipts for customers that pay in person using card readers. Updating the details here will not affect any other stores settings.":["這些詳細資訊會顯示在紙本或電子收據上，供使用讀卡機付款的客戶檢閱。 在此處更新詳細資訊不會影響任何其他商店設定。"],"Card reader receipts":["讀卡機收據"],"The file you have attached is exceeding the maximum limit.":["你附加的檔案大小超過上限。"],"Inactive":["不啟用"],"Active":["已啟用"],"Model":["模特兒"],"Reader ID":["讀卡機 ID"],"Card readers are marked as active if they’ve processed one or more transactions durring the current billing cycle. To connect or disconnect card readers, use the WooCommerce Payments mobile application.":["如果讀卡機在當期帳單處理了一或多筆交易，就會標示為使用中。 若要連接或取消連接讀卡機，請使用 WooCommerce Payments 行動應用程式。"],"Connected card readers":["已連接的讀卡機"],"Receipt details":["收據詳細資訊"],"Connected readers":["已連接的讀卡機"],"SEPA Direct Debit transactions":["SEPA 直接扣款交易"],"Przelewy24 (P24) transactions":["Przelewy24 (P24) 交易"],"iDeal transactions":["iDeal 交易"],"Bancontact transactions":["Bancontact 交易"],"{{linkToStripePage \/}} about WooCommerce Payments Fees":["{{linkToStripePage \/}} 關於 WooCommerce Payments 手續費"],"{{linkToStripePage \/}} about WooCommerce Payments Fees in your country":["{{linkToStripePage \/}} 關於你所在國家\/地區的 WooCommerce Payments 手續費"],"Reader fee":["讀卡機費用"],"Reader id":["讀卡機 ID"],"Readers details not loaded":["未載入讀卡機詳細資料"],"Card readers":["讀卡機"],"Add additional payment methods":["新增其他付款方式"],"Dispute Id":["爭議 ID"],"Reached maximum character count for evidence":["已達證據的字元數上限"],"Subscription transaction fee: %1$s%%":["訂閱交易費用：%1$s%%"],"Subscription transaction fee: %1$s%% + %2$s":["訂閱交易費用：%1$s%% + %2$s"],"With WooCommerce Payments, you can securely accept major cards, Apple Pay, and payments in over 100 currencies – with no setup costs or monthly fees – and you can now accept in-person payments with the Woo mobile app.":["使用 WooCommerce Payments，可以安全地接受以主要信用卡、Apple Pay 和 100 多種幣別支付的款項，設定成本或月費全免；使用 Woo 行動應用程式還能親自收款。"],"N\/A":["無"],"You need to provide more information to enable %s on your checkout.":["你需要提供更多資訊，才能在結帳時啟用 %s。"],"You need to provide more information to enable %s on your checkout:":["你需要提供更多資訊，才能在結帳時啟用 %s："],"One more step to enable %s":["再完成一個步驟即可啟用 %s"],"If you choose to continue, our payment partner Stripe will send an e-mail to {{merchantEmail \/}} to collect the required information":["若選擇繼續，我們的付款合作夥伴 Stripe 會傳送電子郵件至 {{merchantEmail \/}} 以收集必要資訊"],"Personal Identification Number":["個人識別號碼"],"Business Number":["商業號碼"],"Business Website":["公司網站"],"Base fee: capped at %2$s":["基本費用：以 %2$s 為上限"],"Pending activation":["待啟用"],"%s won't be visible to your customers until you provide the required information. Follow the instructions sent by our partner Stripe to %s.":["在你提供所需資訊前，顧客不會看到 %s。 請按照合作夥伴 Stripe 傳送的指示來%s。"],"Pending approval":["待審核"],"This payment method is pending approval. Once approved, you will be able to use it.":["此付款方式尚待審核。 核准後即可使用。"],"Contact WooCommerce Support":["聯絡 WooCommerce 支援團隊"],"To use %s, please contact WooCommerce support.":["若要使用 %s，請聯絡 WooCommerce 支援團隊。"],"Unknown transactions":["未知的交易"],"Sofort transactions":["Sofort 交易"],"GiroPay transactions":["GiroPay 交易"],"In-person transactions":["親自交易"],"Card transactions":["卡片交易"],"Active discounts":["有效折扣"],"Update":["更新"],"Reconnect":["重新連線"],"View and respond":["檢視並回覆"],"1 disputed payment needs your response":["有 %s 筆爭議付款需要你的回覆"],"Task dismissed":["已關閉任務"],"Task postponed until tomorrow":["任務延期至明天"],"Task deleted":["已刪除任務"],"Manual":["手動"],"{{wrapper}}Review store settings{{\/wrapper}}":["{{wrapper}}檢視商店設定{{\/wrapper}}"],"A currency switcher is also available in your widgets.":["你的小工具也有幣別轉換器。"],"Automatically switch customers to their local currency if it has been enabled":["自動為顧客切換為當地幣別 (如啟用)"],"These settings can be changed any time by visiting the Multi-Currency settings":["前往多種幣別設定，即可隨時變更這些設定"],"View Multi-Currency settings":["檢視多種幣別設定"],"Back to home":["返回首頁"],"To enter your own exchange rates or update the formatting rules for each currency, visit the Multi-Currency settings.":["若要輸入你自己的匯率或更新各種貨幣的格式規則，請前往多種幣別設定。"],"Your product prices are automatically converted from your default currency (%s) based on the currency exchange rate and formatting rules for each currency.":["系統會根據貨幣匯率和各幣別的格式規則，從你的預設貨幣 (%s) 自動轉換商品價格。"],"You're ready to begin accepting payments using foreign currencies!":["你已準備好開始接受外幣付款了！"],"Add %s currency":["新增 %s 種貨幣"],"Recommended currencies":["建議的貨幣"],"You've already added {{enabledCurrenciesText \/}} to your store.":["你已新增 {{enabledCurrenciesText \/}} 至你的商店。"],"Add currencies so international customers can shop and pay in their local currency. Your store's default currency is {{storeCurrencyText \/}}.":["你可以新增貨幣，讓國際顧客使用當地貨幣購物和付款。 你的商店預設貨幣為 {{storeCurrencyText \/}}。"],"%s currency added":["已新增 %s 種貨幣"],"two":["2"],"one":["1"],"any":["任意"],"nine":["9"],"eight":["8"],"seven":["7"],"six":["6"],"five":["5"],"four":["4"],"three":["3"],"Error retrieving store settings.":["擷取商店設定時發生錯誤。"],"Error retrieving single currency settings.":["擷取單一貨幣設定時發生錯誤。"],"Error updating currency settings.":["更新貨幣設定時發生錯誤。"],"Currency settings updated.":["已更新貨幣設定。"],"Error saving store settings.":["儲存商店設定時發生錯誤。"],"Store settings saved.":["已儲存商店設定。"],"Deposit Id":["存款 ID"],"Bancontact is a bank redirect payment method offered by more than 80% of online businesses in Belgium.":["Bancontact 是一種銀行間接付款方式，比利時超過 80% 的網路商店均有提供此種付款方式。"],"Bancontact":["Bancontact"],", and":["，以及"],"currency":["貨幣"],"requires":["需要"],"Expand your business with iDEAL — Netherlands’s most popular payment method.":["透過 iDEAL 擴展你的業務，這是荷蘭最熱門的付款方式。"],"iDEAL":["iDEAL"],"Accept payments with Przelewy24 (P24), the most popular payment method in Poland.":["透過 Przelewy24 (P24) 接受付款，這是波蘭最熱門的付款方式。"],"Przelewy24 (P24)":["Przelewy24 (P24)"],"Fixed fee: %s":["固定費用：%s"],"Variable fee: %s":["浮動費用：%s"],"Reference":["參考"],"%s %s %s additional %s, so {{strong}}we'll add %s to your store{{\/strong}}. You can view & manage currencies later in settings.":["%s %s %s新增其他%s，因此{{strong}}我們會將 %s 新增至你的商店{{\/strong}}。 你可以稍後在設定中檢視和管理貨幣。"],"and":["及"],"Get started":["開始使用"],"Foreign exchange fee: %1$s%%":["外匯費用：%1$s%%"],"Foreign exchange fee: %1$s%% + %2$s":["外匯費用：%1$s%% + %2$s"],"International card fee: %1$s%%":["國際卡片費用：%1$s%%"],"International card fee: %1$s%% + %2$s":["國際卡片費用：%1$s%% + %2$s"],"Base fee: %1$s%%":["基本費用：%1$s%%"],"Base fee: %1$s%% + %2$s":["基本費用：%1$s%% + %2$s"],"Customer currency":["客戶貨幣"],"Setup complete! One new payment method is now live on your store!":["設定完成！你的商店現已啟用 %s 個新付款方式！"],"FREE upgrade exclusive to WooCommerce Payments users.":["WooCommerce Payments 使用者獨享「免費」升級。"],"Get early access to additional payment methods and an improved checkout experience, coming soon to WooCommerce payments. {{learnMoreLink \/}}":["搶先使用 WooCommerce Payments 即將推出的其他付款方式，提供更好的結帳體驗。 {{learnMoreLink \/}}"],"missing fees":["遺漏費用"],"<s>%1$s<\/s> %2$s":["<s>%1$s<\/s> %2$s"],"Base transaction fees: %s":["基本交易費用：%s"],"Information about the payment method, click to expand":["付款方式資訊，按一下即可展開"],"No hidden costs or setup fees.":["無須支付隱藏費用或設定費。"],"Easily add new payment methods used by customers from all over the world.":["輕鬆新增全球顧客都在使用的付款方式。"],"{{wrapper}}Enable the new WooCommerce Payments checkout experience{{\/wrapper}} {{earlyAccessWrapper}}Early access{{\/earlyAccessWrapper}}":["{{wrapper}}啟用全新 WooCommerce Payments 結帳體驗{{\/wrapper}} {{earlyAccessWrapper}}搶先使用{{\/earlyAccessWrapper}}"],"Refined checkout experience designed for desktop and mobile.":["專為電腦和行動裝置設計的完善結帳體驗。"],"Customers see only payment methods most relevent for them.":["顧客只會看到與他們最相關的付款方式。"],"Checkout is completed without leaving your store.":["無需離開你的商店即可完成結帳。"],"Payments accepted at checkout":["結帳時接受付款"],"For best results, we recommend adding all available payment methods. We'll only show your customer the most relevant payment methods based on their location. {{learnMoreLink}}Learn more{{\/learnMoreLink}}":["為取得最佳成效，建議你新增所有可用的付款方式。 我們會根據顧客所在地點顯示與其最相關的付款方式。 {{learnMoreLink}}深入瞭解{{\/learnMoreLink}}"],"Boost your sales with payment methods":["接受各種付款方式，提高自家商店的銷量"],"Customers will be notified via store alert banner.":["顧客會透過商店通知橫幅收到通知。"],"Dismiss":["隱藏"],"Return to evidence submission":["返回證據提交頁面"],"Go to Multi-Currency settings":["前往多種幣別設定"],"Go to payments settings":["前往付款設定"],"Enjoy the new features":["使用新功能"],"Enable":["啓用"],"By clicking “Finish setup”, you agree to the <a>Terms of Service<\/a>":["按一下「完成設定」，即表示你同意<a>服務條款<\/a>。"],"Collect payments, track cash flow, and manage recurring revenue directly from your store's dashboard -- all without setup costs or monthly fees.":["從商店的儀表板直接收款、追蹤現金流和管理定期收益，完全不需要設定費或月費。"],"Select a deposit date":["選取存款日期"],"Select a deposit date filter match":["選取存款日期篩選條件比對"],"Remove deposit date filter":["移除存款日期篩選條件"],"Deposits match {{select \/}} filters":["存款比對 {{select \/}} 篩選條件"],"All deposits":["所有存款"],"Select a deposit status":["選取存款狀態"],"{{title}}Status{{\/title}} {{rule \/}} {{filter \/}}":["{{title}}狀態{{\/title}} {{rule \/}} {{filter \/}}"],"Select a deposit status filter match":["選取存款狀態篩選條件比對"],"Remove deposit status filter":["移除存款狀態篩選條件"],"As things begin to happen in your store your inbox will start to fill up. You'll see things like achievements, new feature announcements, extension recommendations and more!":["商店開始運作後，收件匣會開始收到各式通知。 你會收到達成成就、新功能公告、擴充功能建議等內容！"],"Message could not be dismissed":["無法關閉訊息"],"Message dismissed":["已關閉訊息"],"All messages dismissed":["已關閉所有訊息"],"Reload":["重新載入"],"There was an error getting your inbox. Please try again.":["進入收件匣時發生錯誤。 請再試一次。"],"Deposit overview":["存款概覽"],"It appears you're attempting to set up WooCommerce Payments from an unsupported country. In order to complete the set up of WooCommerce Payments, your store is required to have a business entity in one of the following countries: {{list \/}} {{link}}Learn more{{\/link}} about setting up business entities in foreign countries.":["你似乎在不支援 WooCommerce Payments 的國家\/地區設定 WooCommerce Payments。  你的商店必須在以下其中一個國家\/地區擁有商業實體，才能完成 WooCommerce Payments 設定：{{list \/}} {{link}}深入瞭解{{\/link}}在國外設立商業實體。"],"The files you've attached to this dispute as evidence will exceed the limit for a dispute's total size. Try using smaller files as evidence. Hint: if you've attached images, you might want to try providing them in lower resolutions.":["此爭議附加的證明檔案將超過總大小限制。 請嘗試附加較小的證明檔案。 提示：如果你附加的是圖片，可能需要降低解析度。"],"WooCommerce Payments is missing a connected WordPress.com account. Some functionality will be limited without a connected account.":["WooCommerce Payments 沒有連結的 WordPress.com 帳號。 如果沒有連結至帳號，某些功能將受到限制。"],"Reconnect WooCommerce Payments":["重新連結 WooCommerce Payments"],"Add currencies":["新增幣別"],"Search results (%1$d currencies)":["搜尋結果 (%1$d 幣別)"],"Search currencies":["搜尋幣別"],"Error retrieving currencies.":["擷取幣別時發生錯誤。"],"Error updating enabled currencies.":["更新已啟用的幣別時發生錯誤。"],"Enabled currencies updated.":["已更新啟用的幣別。"],"Preview":["預覽"],"Add a currency switcher to the cart widget":["將幣別轉換器加入購物車小工具"],"WooCommerce Payments is in test mode.":["WooCommerce Payments 處於測試模式。"],"Error retrieving all deposits' overviews.":["擷取所有存款的概覽時發生錯誤。"],"Transaction Id":["交易 ID"],"%s service fee":["%s 服務費"],"Deposit amount":["存款金額"],"Instant deposit date":["即時存款日期"],"Net deposit amount":["存款淨額"],"Edit details":["編輯詳細資料"],"Account details":["帳號詳細資料"],"Setup complete":["設定完成"],"Continue":["繼續"],"Save changes":["儲存變更"],"Update WooCommerce Payments business details":["更新 WooCommerce Payments 商家詳細資料"],"Payments and deposits are disabled for this account until missing business information is updated.":["此帳號補齊商家詳細資料前，付款和存款功能將停用。"],"Update by %s to avoid a disruption in deposits.":["請在 %s 前更新，以免影響存款功能的使用權益。"],"Show tasks":["顯示任務"],"Hide tasks":["隱藏任務"],"Things to do":["後續步驟"],"Error retrieving settings.":["擷取設定發生錯誤。"],"Error saving settings.":["儲存設定發生錯誤。"],"Settings saved.":["已儲存設定。"],"net":["淨額"],"fees":["手續費"],"transaction":["交易"],"Bank account information":["銀行帳號資訊"],"Bank code":["銀行代碼"],"Verified name":["驗證名稱"],"Bank name":["銀行名稱"],"total":["總計"],"deposit":["訂金"],"Cancel":["取消"],"Reach 500 million customers and over 20 million businesses across the European Union.":["觸及 5 億名顧客及 2000 多萬家歐盟商家。"],"Accept secure bank transfers from Austria, Belgium, Germany, Italy, Netherlands, and Spain.":["接受奧地利、比利時、德國、義大利、荷蘭和西班牙安全的銀行轉帳。"],"Expand your business with giropay — Germany’s second most popular payment system.":["藉由德國第二大受歡迎的付款系統 Giropay 擴展事業版圖。"],"giropay":["Giropay"],"Let your customers pay with major credit and debit cards without leaving your store.":["讓顧客使用主流信用卡和簽帳金融卡付款，不讓他們空手離開你的商店。"],"Credit card \/ debit card":["信用卡\/簽帳金融卡"],"IBAN":["IBAN 國際銀行帳戶碼"],"BIC":["BIC"],"Remove file":["移除檔案"],"Finish setup":["完成設定"],"You’re ready to start using the features and benefits of WooCommerce Payments.":["你可以開始使用 WooCommerce Payments 的功能，並享受隨之而來的好處。"],"Setup complete!":["設定完成！"],"Next we’ll ask you to verify your business and payment details to enable deposits.":["接下來我們將要求你驗證商家和付款詳細資料以啟用存款功能。"],"Provide a few business details":["提供一些商家詳細資料"],"To ensure safe and secure transactions, a WordPress.com account is required.":["為確保安全可靠的交易，你需要一個 WordPress.com 帳號。"],"Create and connect your account":["建立並連結帳號"],"You’re only steps away from getting paid":["只要再幾個步驟，就能開始收款"],"Recommended":["推薦"],"Accepted payment methods":["可接受的付款方式"],"With WooCommerce Payments, you can securely accept major cards, Apple Pay, and payments in over 100 currencies. Track cash flow and manage recurring revenue directly from your store’s dashboard - with no setup costs or monthly fees.":["使用 WooCommerce Payments 就能安全地接受主流卡片、Apple Pay 和 100 多種幣別的付款。 從商店的儀表板直接追蹤現金流、管理定期收益，完全不需要設定費或月費。"],"Finish setup to enable credit card payments":["完成設定以啟用信用卡付款"],"Sofort":["Sofort"],"transaction type\u0004Is not":["不是"],"transaction type\u0004Is":["是"],"Dispute reversal":["撤銷爭議"],"Dispute":["爭議"],"Refund failure":["退款失敗"],"Refund":["退款"],"Payment refund":["退還付款"],"Payment failure refund":["退還付款失敗"],"Payment":["付款"],"Charge":["收費"],"Order number":["訂單號碼"],"Fees":["費用"],"Date and time":["日期和時間"],"Date \/ Time":["日期\/時間"],"Download":["下載"],"Deposit transactions":["存款交易"],"Search by customer name":["依顧客名稱搜尋"],"Search by order number, customer name, or billing email":["依訂單號碼、顧客姓名或帳單電子郵件搜尋"],"Search by order number, subscription number, customer name, or billing email":["依訂單號碼、訂購號碼、顧客姓名或帳單電子郵件搜尋"],"Risk level":["風險等級"],"Subscription number":["訂購號碼"],"Converted from %s":["轉換自 %s"],"Select a transaction date":["選取交易日"],"{{title}}Date{{\/title}} {{rule \/}} {{filter \/}}":["{{title}}發佈日期{{\/title}} {{rule \/}} {{filter \/}}"],"Select a transaction date filter match":["選取交易日篩選條件比對"],"Remove transaction date filter":["移除交易日篩選條件"],"Transactions match {{select \/}} filters":["交易符合 {{select \/}} 篩選條件"],"Advanced filters":["進階篩選條件"],"All transactions":["所有交易"],"Show":["顯示"],"All currencies":["所有幣別"],"Select a transaction type":["選取交易類型"],"{{title}}Type{{\/title}} {{rule \/}} {{filter \/}}":["{{title}}類型{{\/title}} {{rule \/}} {{filter \/}}"],"Select a transaction type filter match":["選取交易類型篩選條件比對"],"Remove transaction type filter":["移除交易類型篩選條件"],"Between":["之間"],"After":["之後"],"Before":["之前"],"All transactions with customer names or billing emails that include {{query \/}}":["顧客姓名或帳單電子郵件包含 {{query \/}} 的所有交易"],"Back":["上一頁"],"Undo":["上一步"],"%1$s was deducted from your <a>%2$s deposit<\/a>.":["%1$s 已從你的 <a>%2$s 存款<\/a>扣除。"],"%1$s was added to your <a>%2$s deposit<\/a>.":["%1$s 已存入你的 <a>%2$s 存款<\/a>。"],"The disputed charge has been refunded.":["已退還該筆爭議性收費。"],"Dispute inquiry closed. The bank chose not to pursue this dispute.":["爭議調查結案。 銀行選擇不追究此爭議。"],"Dispute lost. The bank ruled in favor of your customer.":["爭議敗訴。 銀行判定顧客勝訴。"],"Disputed: Lost":["有爭議：敗訴"],"Dispute won! The bank ruled in your favor.":["爭議勝訴！ 銀行判定你勝訴。"],"Fee refund: %s":["退款：%s"],"Dispute reversal: %s":["撤銷爭議：%s"],"Disputed: Won":["有爭議：勝訴"],"Challenge evidence submitted.":["已送出反駁證據。"],"Disputed: In review":["有爭議：審理中"],"View dispute":["查看爭議"],"Payment status changed to %s.":["付款狀態已變更為 %s。"],"Disputed: Needs response":["有爭議：需要回應"],"Fee: %s":["費用：%s"],"Disputed amount: %s":["爭議性金額：%s"],"The cardholder's bank is requesting more information to decide whether to return these funds to the cardholder.":["持卡人的銀行要求更多資訊，以決定是否將款項退還給持卡人。"],"No funds have been withdrawn yet.":["尚未提取任何款項。"],"Payment disputed as %s.":["付款因 %s 而有爭議。"],"Payment disputed":["付款有爭議"],"A payment of %s failed.":["%s 付款失敗。"],"A payment of %s was successfully refunded.":["已成功退還 %s 付款。"],"Net deposit: %s":["存款淨額：%s"],"A payment of %s was successfully charged.":["已成功收取 %s 付款。"],"Authorization for %s expired.":["%s 授權過期。"],"Authorization expired":["授權過期"],"Authorization for %s was voided.":["%s 授權作廢。"],"Authorization voided":["授權作廢"],"A payment of %s was successfully authorized.":["已成功授權 %s 付款。"],"Authorized":["已授權"],"%s will be deducted from a future deposit.":["%s 將從未來的存款扣除。"],"%s will be added to a future deposit.":["%s 將存入未來的存款。"],"Error while loading timeline":["載入時間軸時發生錯誤"],"Timeline":["時間軸"],"Risk evaluation":["風險評估"],"Subscription":["訂購"],"Payment ID":["付款 ID"],"Net":["淨額"],"Fee":["費用"],"%1$s %2$s card":["%1$s %2$s 卡片"],"prepaid":["預付卡"],"debit":["簽帳金融卡"],"credit":["信用卡"],"Zip check":["郵遞區號檢查"],"Street check":["地址檢查"],"CVC check":["CVC 檢查"],"Origin":["出生地"],"Address":["位址"],"Owner email":["擁有者電子郵件"],"Owner":["擁有者"],"ID":["ID"],"Expires":["過期"],"Number":["號碼"],"Payment method":["付款方式"],"Not checked":["未檢查"],"Unavailable":["未提供"],"Passed":["已通過"],"Payment details not loaded":["未載入付款詳細資料"],"Connect":["連結"],"If there have been two or more separate payments, you should get in touch with your customer. If you understand what their complaint is, there is a chance for you to explain the misunderstanding or to make it right. If you’re able to resolve the issue with your customer, you can ask that they withdraw the dispute.":["如果有兩筆以上單獨付款，請與顧客聯絡。 如果瞭解顧客申訴的內容，就有機會解開誤會或彌補過錯。 如果能夠解決顧客的問題，就能請求他們撤銷爭議。"],"If they were not, collect any and all information documenting that each payment was made separately, such as copies of receipts. If the receipts don’t include the items purchased, be sure to include an itemized list. Each receipt should clearly indicate that the payments are for separate purchases of items or services. If you’ve been able to get in touch with the customer you should be sure to address any concerns they had in your evidence.":["如果不是，請收集每筆付款是單獨支付的任何一切資訊，例如收據副本。 如果收據未包括購買項目，請務必附上明細清單。 每張收據都應清楚顯示每個購買項目或服務都是單獨付款。 如果能夠與顧客取得聯繫，請務必解答他們對證據提出的任何疑問。"],"Determine if your customer was incorrectly charged multiple times.":["判斷顧客是否被多次誤收費用。"],"Demonstrate that each payment was for a separate product or service.":["證明每筆付款都是單獨產品或服務的費用。"],"The customer claims they were charged multiple times for the same product or service.":["顧客認為他們因同一產品或服務被多次收費。"],"If there were duplicate payments, you should accept the dispute. You cannot issue a refund while a payment is being disputed. The credit card networks place liability for accepting disputed payments with you, the business.":["如果付款有重複，則應受理爭議。 付款有爭議，無法退款。 付款若有爭議，信用卡組織會將接受爭議性付款的責任歸於你 (商家)。"],"Duplicate":["再製"],"Debit not authorized":["未授權扣款"],"Customer initiated":["顧客提出"],"If the cardholder agrees to withdraw the dispute, you should still submit evidence for the dispute using the forms on the next screen. In addition to the following evidence, your submission should include correspondence with the cardholder saying they would withdraw the dispute and a written statement from their card issuer confirming that the dispute has been withdrawn.":["如果持卡人同意撤銷爭議，你還是應該使用下一個畫面的表單，就爭議內容送出相關證據。 除了以下證據外，你送出的材料應包括同持卡人的往來信件，內容表明持卡人願意撤銷爭議，另外也應包括持卡人發卡單位確認已撤銷爭議的書面聲明。"],"You should first get in touch with your customer. If you understand what their complaint is, there is a chance for you to explain the misunderstanding or to make it right. If you’re able to resolve the issue with your customer, you can ask that they withdraw the dispute.":["你應先與顧客取得聯繫。 如果瞭解顧客申訴的內容，就有機會解開誤會或彌補過錯。 如果能夠解決顧客的問題，就能請求他們撤銷爭議。"],"Demonstrate that you have refunded your customer through other means or that your customer is not entitled to a refund. You cannot issue a refund while a payment is being disputed. If you believe that your customer was entitled a refund that you did not provide, you can accept the dispute.":["證明你已透過其他方式退款給顧客，或顧客無權要求退款。 付款有爭議，無法退款。 如果認為顧客有權獲得你並未退還的款項，可以受理爭議。"],"It may be more efficient—and provide a better customer experience—to accept an accidental dispute and charge the customer again, if appropriate. Even when a dispute is withdrawn, it usually takes approximately 75 days to be finalized. Remember, it doesn’t matter to the card networks whether you win or lose a dispute; what matters is how many disputes a business receives, regardless of how many disputes are won.":["可以的話，請先受理爭議再向顧客重新收費，這樣不僅可以提高效率，也能帶來滿意的顧客體驗。 即使顧客撤銷爭議，通常需要約 75 天才能定案。 提醒你，勝訴或敗訴對信用卡機構並不重要，重要的是商家收到多少爭議案件，而不是贏得多少爭議案件。"],"The customer claims that the purchased product was returned or the transaction was otherwise canceled, but you have not yet provided a refund or credit.":["顧客聲稱已退回購買的產品或以其他方式取消交易，但你尚未退還款項或刷退。"],"First, try to get in touch with your customer. Sometimes people forget about payments they make or don’t recognize the way they appear on their card statement. If this is the case, ask them to contact their card issuer and let them know they no longer dispute the transaction. Even if your customer agrees to withdraw the dispute, you must still submit appropriate evidence. Simply saying that your customer is going to withdraw the dispute is not sufficient evidence.":["請先與顧客取得聯繫。 有時顧客會忘記他們付過的款項，或無法確認信用卡對帳單上的款項。 如果是這種情況，請顧客聯絡自己的發卡機構，讓發卡機構知道顧客不再對該筆交易有爭議。 即使顧客同意撤銷爭議，你還是必須送出適當的證據。 只說明顧客將撤銷爭議，無法充分證明顧客同意撤銷爭議。"],"As with fraudulent disputes, get your customer to withdraw the dispute by helping them identify the payment. Otherwise challenge the dispute with appropriate evidence that proves the purchase was legitimate. ":["這跟詐欺性爭議一樣，協助顧客識別付款的目的是為了讓他們撤銷爭議。 否則請提出相關證據反駁爭議，證明顧客已合法購得該項目。 "],"The customer doesn’t recognize the payment appearing on their card statement.":["顧客無法確認信用卡對帳單上的該筆付款。"],"If you can not prove the customer’s subscription was canceled, and or they did not follow your cancelation policy, you should accept the dispute. You cannot issue a refund while a payment is being disputed. The credit card networks place liability for accepting disputed payments with you, the business.":["如果無法證明顧客的訂購已取消，亦或證明他們未依照你的政策取消，則應受理爭議。 付款有爭議，無法退款。 付款若有爭議，信用卡組織會將接受爭議性付款的責任歸於你 (商家)。"],"If you believe the dispute is invalid, you can challenge it by submitting the appropriate evidence using the response forms on the next screen.":["如果認為爭議無效，可以使用下一個畫面的回覆表單送出相關證據反駁爭議。"],"Unrecognized":["無法確認"],"Otherwise, use the forms on the next screen to submit evidence that the subscription was still active and that the customer was aware of, and did not follow, your cancellation procedure.":["否則請使用下一個畫面的表單送出訂購仍然有效的證據，並讓顧客知道他們並未依照你的程序取消。"],"Even if your customer agrees to withdraw the dispute, you must still submit appropriate evidence using the forms on the next screen. Simply saying that your customer is going to withdraw the dispute is not sufficient evidence.":["即使顧客同意撤銷爭議，你還是必須使用下一個畫面的表單送出相關證據。 只說明顧客將撤銷爭議，無法充分證明顧客同意撤銷爭議。"],"First, get in touch with your customer. If you understand what they believe happened, there is a chance for you to explain the misunderstanding or to make it right. ":["請先與顧客取得聯繫。 如果瞭解顧客認為自己遇上的事，就有機會解開誤會或彌補過錯。 "],"Prove that the subscription was still active and that the customer was aware of, and did not follow, your cancellation procedure.":["證明訂購仍然有效，並讓顧客知道他們並未依照你的程序取消。"],"The customer claims that you continued to charge them after a subscription was canceled.":["顧客聲稱你在訂購取消後繼續向他們收費。"],"If your customer was not refunded appropriately, you will need to accept the dispute, or resolve the issue with your customer. The credit card networks place liability for accepting disputed payments with you, the business.":["如果未正確退款給顧客，則須受理爭議，或解決顧客的問題。 付款若有爭議，信用卡組織會將接受爭議性付款的責任歸於你 (商家)。"],"Subscription canceled":["訂購已取消"],"If the customer withdraws their dispute you should still submit evidence using the forms on the next screen. Be sure to provide a letter or email from the cardholder stating that they are no longer in dispute.":["如果顧客同意撤銷爭議，你還是應該使用下一個畫面的表單送出相關證據。 請務必提供持卡人表明自己不再有爭議的信函或電子郵件。"],"If your customer made no attempt to return the product or cancel the service, or if you provided a replacement product or service, make sure to note that as well.":["如果顧客並未嘗試退回產品或取消服務，或者如果你提供了替代產品或服務，亦請務必注意這一點。"],"For products that have been repaired or replaced, provide evidence that the cardholder agreed to a repair or replacement, it has been received by the customer, and the repair or replacement has not since been disputed.":["對於已維修或已更換的產品，請提供相關證據，證明持卡人同意維修或更換、顧客已簽收，以及維修或更換後無爭議的事實。"],"If the customer has not yet returned the product or canceled the service, provide specific information to that effect. You should double-check your incoming shipping records to verify that you have not received a return before you respond. If you have processed a credit or reversal for this transaction, provide evidence of this which includes the amount and date processed.":["如果顧客尚未退回產品或取消服務，請提供相關具體資訊。 請在回覆之前檢查收貨記錄，確認沒有收到退貨。 如果已刷退或已撤銷這筆交易，請提供包含處理金額和日期的相關證據。"],"If the product or service is as described, provide specific information (invoice, contract, etc.) to refute the cardholder’s claims. Quality disputes are where the customer does not agree with the condition of merchandise or service received (e.g., a car repair situation or quality of a hotel room). There may be instances where you will need to obtain a neutral third-party opinion to help corroborate your claim against the cardholder. Provide as much specific information and documentation as possible to refute the cardholder’s claims. It is recommended that you address each point that the cardholder has made.":["如果產品或服務與描述相符，請提供具體資訊 (發票、合約等) 反駁持卡人的說詞。 品質爭議是指顧客不同意收到商品或服務時的狀態 (例如汽車維修情況或飯店房間品質)。 為反駁持卡人，在某些情況下你需要中立第三方的意見證實你的說詞。 請盡可能多提供具體資訊和文件，反駁持卡人的說詞。 建議回應持卡人提出的每一個論點。"],"Demonstrate that the product or service was delivered as described at the time of purchase.":["證明產品或服務已如前所述在顧客購買時交付。"],"The product or service was received but was defective, damaged, or not as described.":["已收到產品或服務，但有缺陷、損壞或與描述不符。"],"If you can not prove the customer received their product or service as described, you should accept the dispute. You cannot issue a refund while a payment is being disputed. The credit card networks place liability for accepting disputed payments with you, the business.":["如果無法證明顧客已如前所述收到了產品或服務，則應受理爭議。 付款有爭議，無法退款。 付款若有爭議，信用卡組織會將接受爭議性付款的責任歸於你 (商家)。"],"Product unacceptable":["產品有問題"],"Credit not processed":["未刷退"],"First, get in touch with your customer. Understanding why they filed the dispute will be important for helping make sure your customer gets the product and will give you critical information to prevent this from happening to others.":["請先與顧客取得聯繫。 瞭解顧客提出爭議的原因至關重要，這樣不僅可確認顧客收到產品，還能讓你取得重要資訊，以防同樣情況再度發生。"],"Prove that the customer received a physical product or offline service, or made use of a digital product or online service. This must have occurred prior to the date the dispute was initiated.":["證明顧客已收到實體產品或非線上服務，或已使用數位產品或線上服務。 這必須發生在提出爭議當日之前。"],"The customer claims they did not receive the products or services purchased.":["顧客聲稱沒有收到購買的產品或服務。"],"If you can not prove the customer received their product or service, you should accept the dispute. You cannot issue a refund while a payment is being disputed. The credit card networks place liability for accepting disputed payments with you, the business.":["如果無法證明顧客已收到產品或服務，則應受理爭議。 付款有爭議，無法退款。 付款若有爭議，信用卡組織會將接受爭議性付款的責任歸於你 (商家)。"],"Product not received":["未收到產品"],"Insufficient funds":["餘額不足"],"Check returned":["已退回支票"],"Incorrect account details":["帳戶詳細資料不正確"],"This is an uncategorized dispute, so you should contact the customer for additional details to find out why the payment was disputed.":["此爭議未分類，你應與顧客聯絡取得其他詳細資訊，以瞭解付款有爭議的原因。"],"General":["一般"],"Bank cannot process":["銀行無法處理"],"Try to get in touch with your customer. Sometimes people forget about payments they make or don’t recognize the way they appear on their card statement. If this is the case, ask them to contact their card issuer and let them know they no longer dispute the transaction.":["請與顧客取得聯繫。 有時顧客會忘記他們付過的款項，或無法確認信用卡對帳單上的款項。 如果是這種情況，請顧客聯絡自己的發卡機構，讓發卡機構知道顧客不再對該筆交易有爭議。"],"Provide adequate payment and order details so that a legitimate customer recognizes it, or proves to the card issuer that their cardholder authorized the transaction.":["請針對付款和訂單提供充分的詳細資訊，以供合法顧客識別，或向發卡機構證明其持卡人已授權交易。"],"This is the most common reason for a dispute, and happens when a cardholder claims that they didn’t authorize the payment. This can happen if the card was lost or stolen and used to make a fraudulent purchase. It can also happen if the cardholder doesn’t recognize the payment as it appears on the billing statement from their card issuer.":["這是最常引起爭議的原因，發生在持卡人聲稱他們未授權付款時。 如果卡片遺失或遭竊，並被他人盜用消費，就可能發生這種情況。 如果持卡人無法識別其發卡機構顯示在帳單的付款，也可能發生這種情況。"],"If you believe the payment was actually made using a stolen credit card, you will need to accept the dispute. The credit card networks place liability for accepting fraudulent payments with you, the business.":["如果你相信付款實際上是以盜用的信用卡付款，你將需要受理爭議。 付款若有爭議，信用卡組織會將接受詐騙付款的責任歸於你 (商家)。"],"Fraudulent":["詐騙"],"Transaction ID":["交易 ID："],"Order":["訂單"],"Disputed amount":["爭議性金額"],"Dispute date":["爭議發生日期"],"Respond by":["回覆人："],"Disputed on":["爭議內容："],"Country":["國家\/地區"],"Email":["電子郵件"],"Customer":["顧客"],"Source":["來源"],"Reason":["原因"],"Please wait until file upload is finished":["請等待檔案上傳完成"],"Failed to save evidence. (%s)":["無法儲存證據。(%s)"],"Failed to submit evidence. (%s)":["無法送出證據。(%s)"],"Evidence saved!":["已儲存證據！"],"Evidence submitted!":["已送出證據！"],"There are unsaved changes on this page. Are you sure you want to leave and discard the unsaved changes?":["此頁面有未儲存的變更。 你確定要離開並捨棄尚未儲存的變更嗎？"],"Multiple product types":["多種產品類型"],"Offline service":["非線上服務"],"Digital product or service":["數位產品或服務"],"Physical product":["實體產品"],"Select one…":["選取一個…"],"Product type":["產品類型"],"Save for later":["儲存以供稍後使用"],"Submit evidence":["送出證據"],"We will automatically submit any saved evidence at the due date.":["我們會在到期日自動送出任何儲存的證據。"],"You can also save this evidence for later instead of submitting it immediately.":["你也可以儲存此證據日後送出，不要立即送出。"],"Evidence submission is final.":["證據送出已確定。"],"When you submit your evidence, we'll format it and send it to the cardholder's bank, then email you once the dispute has been decided.":["你送出證據後，我們會設定其格式並傳送到持卡人的銀行，裁決後再將決議以電子郵件傳送給你。"],"Are you sure you're ready to submit this evidence? Evidence submissions are final.":["你確定準備送出此一證據嗎？ 證據送出已確定。"],"Upload file":["上傳檔案"],"An explanation of how and when the customer was shown or provided your refund policy prior to purchase.":["顧客購買之前，已向其說明或提供退款方式和時間。"],"Refund policy disclosure":["退款政策揭露"],"Your refund policy, as shown or provided to the customer.":["你向顧客說明或提供的退款政策。"],"Refund policy":["退款政策"],"Refund policy info":["退款政策資訊"],"Any communication with the customer that you feel is relevant to your case (e.g. emails proving that they received the product or service, or demonstrating their use of or satisfaction with the product or service).":["同顧客往來的紀錄中，任何你覺得與案件相關的通訊內容 (例如證明他們收到產品或服務的電子郵件，或證明他們對產品或服務的使用或滿意度)。"],"Customer communication":["顧客溝通"],"Any receipt or message sent to the customer notifying them of the charge. This field will be automatically filled with a Stripe generated email receipt if any such receipt was sent.":["顧客收費通知的傳送回條或訊息。 如果已傳送任何此類回條，將自動以 Stripe 產生的電子郵件回條填入此欄位。"],"Receipt":["收據"],"Customer IP address":["顧客的 IP 位址"],"Customer billing address":["顧客帳單地址"],"A relevant document or contract showing the customer's signature (if available).":["顯示顧客簽名的相關文件或合約 (如果有的話)。"],"Customer signature":["顧客簽名"],"Additional document":["其他文件"],"Additional details":["其他詳細資料"],"Provide any extra evidence or statements you'd like the bank to see, either as text or by uploading a document.":["提供任何你希望銀行查看的額外證據或對帳單，文件可以是紙本格式，也可以是電子格式。"],"Documentation showing proof that a service was provided to the cardholder. This could include a copy of a signed contract, work order, or other form of written agreement.":["證明已向持卡人提供服務的文件。 這可以包括已簽署的合約、工作單或其他書面協議形式的副本。"],"Customer email":["顧客的電子郵件地址"],"Proof of service":["服務證明"],"The date on which the cardholder received or began receiving the purchased service.":["持卡人收到或開始收到所購服務的日期。"],"Service date":["服務日期"],"Service details":["服務詳細資料"],"Any server or activity logs showing proof that the cardholder accessed or downloaded the purchased digital product. This information should include IP addresses, corresponding timestamps, and any detailed recorded activity.":["任何伺服器或活動記錄檔，證明持卡人已存取或下載所購數位產品。 此資訊應包括 IP 位址、對應的時間戳記和任何詳細記錄的活動。"],"Download and activity logs":["下載和活動記錄檔"],"• Evidence that the same device and card used in the disputed payment was used in a previous payment that was not disputed":["• 證明該筆爭議性付款使用的裝置和卡片，之前曾在沒有爭議的付款使用過"],"Customer name":["顧客姓名"],"• Evidence that your website or app was accessed by the cardholder for purchase or services on or after the transaction date":["• 證明持卡人曾在交易日當日或之後存取你的網站或應用程式來購買項目或使用服務"],"• Evidence that the customer logged into their account for your business before the transaction date":["• 證明顧客曾在交易日之前登入帳號使用你商家的服務"],"• Customer name and email address linked to their customer profile":["• 連結到顧客個人檔案的顧客姓名和電子郵件地址"],"• Device ID and name of the device":["• 裝置 ID 和裝置名稱"],"• Customer's IP address and their device's geographical location at the time of purchase":["• 顧客購買時的 IP 位址及裝置的地理位置"],"Provide at least two of the following pieces of information:":["請至少提供以下兩種資訊："],"A justification for why the customer's subscription was not canceled.":["顧客訂購未取消的理由。"],"Cancellation rebuttal":["對取消的回應"],"An explanation of how and when the customer was shown your cancellation policy prior to purchase.":["顧客購買之前，已向其說明取消方式和時間。"],"Cancellation policy disclosure":["取消政策揭露"],"Your subscription cancellation policy, as shown to the customer.":["向顧客顯示的訂購取消政策。"],"Cancellation policy":["取消政策"],"Cancellation policy info":["取消政策資訊"],"A description of the product or service and any relevant details on how this was presented to the customer at the time of purchase.":["產品或服務的描述，以及顧客購買時已向顧客完成產品或服務說明的任何相關詳細資訊。"],"The address to which a physical product was shipped. The shipping address must match a billing address verified with AVS. (A signature is not required as evidence of delivery).":["實體產品運送地址。 運送地址必須與通過 AVS 驗證的帳單地址相符。 (將免簽名當作快遞證據)。"],"Shipping address":["運送地址"],"The date on which a physical product began its route to the shipping address. This date should be prior to the date of the dispute.":["實體產品開始運送到運送地址的日期。 此日期應早於爭議發生日期。"],"Product description":["商品說明"],"Date of shipment":["運送日期"],"Provide documentation as proof that a product was shipped to the cardholder at the same address the cardholder provided to you. This could include a copy of the shipment receipt or label, and show the full shipping address of the cardholder, if possible.":["提供文件證明產品已依持卡人提供的地址運送。 如有可能，請附上運送收據或標籤的副本，上面顯示持卡人的完整運送地址。"],"Proof of shipping":["運送證明"],"The tracking number (if available) for a physical product, obtained from the delivery service. If multiple tracking numbers were generated for this purchase, please separate them with commas. When we compile your evidence into a single document, these tracking numbers will be expanded to include detailed delivery information from the carrier.":["快遞服務提供的實物產品追蹤號碼 (如果有的話)。 如果此訂單產生了多個追蹤號碼，請用逗號分隔。 我們將證據彙集成單一文件時，會為這些追蹤號碼增加內容，列入運送業者提供的詳細快遞資訊。"],"Tracking number":["追蹤號碼"],"The delivery service that shipped a physical product, such as Fedex, UPS, USPS, etc. If multiple carriers were used for this purchase, please separate them with commas.":["運送實體產品的快遞服務，例如 Fedex、UPS、USPS 等。 如果此訂單由多家運送業者運送，請用逗號分隔。"],"Shipping carrier":["運送業者"],"Shipping information":["運送資訊"],"A copy of a service agreement or documentation for the disputed payment.":["爭議性付款的服務協議或文件的副本。"],"Service documentation":["服務文件"],"A shipping label or receipt for the disputed payment.":["爭議性付款的運送標籤或收據。"],"Shipping documentation":["運送文件"],"Upload documentation for the prior payment that can uniquely identify it, such as a separate receipt. This document should be paired with a similar document from the disputed payment that proves the two are separate. This should also include a separate shipping label or receipt for the other payment. If multiple products were shipped together, provide a packing list that shows each purchase.":["上傳可以唯一識別之前付款的文件，例如另外的收據。 此文件應與爭議性付款的類似文件一併提出，以證明兩者是獨立事件。 你亦應另外附上其他付款的運送標籤或收據。 如果多項產品一起運送，請提供每張採購單的裝箱單。"],"Duplicate charge documentation":["重複收費文件"],"Provide general evidence about the customer and the order.":["提供有關顧客和訂單的一般性證據。"],"An explanation of the difference between the disputed payment and the prior one that appears to be a duplicate.":["說明該筆爭議性付款與前一筆看似重複付款之間的差異。"],"General evidence":["一般性證據"],"Explanation of duplicate charge":["重複收費說明"],"The charge ID for the previous payment that appears to be a duplicate of the one that is disputed.":["上一筆收費 ID 似乎與爭議性付款重複。"],"Duplicate charge ID":["重複收費 ID"],"Duplicate charge info":["重複收費資訊"],"Your explanation for why the customer is not entitled to a refund.":["向顧客說明為何不符合退款資格。"],"Refund refusal explanation":["要求退款遭拒的原因"],"Dispute type":["爭議類型"],"Dispute: %s":["爭議：%s"],"Dispute overview":["爭議概覽"],"Dispute not loaded":["未載入爭議"],"How to respond":["如何回應"],"Required to overturn dispute":["推翻爭議必填"],"Accept dispute":["受理爭議"],"View submitted evidence":["查看送出的證據"],"Are you sure you'd like to accept this dispute? This action can not be undone.":["你確定要受理此爭議嗎？ 此動作無法復原。"],"Deposit":["訂金"],"Estimated":["估計營收"],"Failed":["失敗"],"Canceled":["Canceled"],"Withdrawal":["提取"],"In transit":["在途中"],"Next deposit":["下次存款"],"Bank account":["銀行帳戶"],"Status":["狀態"],"Amount":["金額"],"Type":["類型"],"Date":["日期"],"Deposit history":["存款記錄"],"Deposit %s now":["立即存入 %s"],"Net deposit amount: ":["存款淨額： "],"%s service fee: ":["%s 服務費： "],"Balance available for instant deposit: ":["可用於即時存款的餘額： "],"Need cash in a hurry? Instant deposits are available within 30 minutes for a nominal %s service fee. <a>Learn more<\/a>":["急需現金？ 只需支付象徵性 %s 服務費，即可在 30 分鐘內即時存款。 <a>進一步了解<\/a>"],"Instant deposit":["即時存款"],"Deposit currency":["存款幣別"],"All":["全部"],"Deposit date":["存款日期"],"Error retrieving disputes.":["擷取爭議時發生錯誤。"],"Error retrieving dispute.":["擷取爭議時發生錯誤。"],"There has been an error accepting the dispute. Please try again later.":["受理爭議時發生錯誤。 請稍後再試一次。"],"You have accepted the dispute.":["你已受理爭議。"],"You have accepted the dispute for order #%s.":["你已受理訂單 #%s 的爭議。"],"Error retrieving deposits overview.":["擷取存款概覽時發生錯誤。"],"Error retrieving deposit.":["擷取存款時發生錯誤。"],"Error retrieving deposits.":["擷取存款時發生錯誤。"],"Error creating instant deposit.":["建立即時存款時發生錯誤。"],"View details":["檢視詳細資料"],"Instant deposit for %s in transit.":["%s 的即時存款在途中。"],"We'll notify you when we resume!":["我們會在恢復時通知你！"],"We've temporarily paused new account creation.":["我們暫停了建立新帳號服務。"],"By clicking \"Finish setup\", you agree to the <a>Terms of Service<\/a>":["按一下「完成設定」，即表示你同意<a>服務條款<\/a>。"],"WooCommerce Payments was in test mode when this order was placed.":["下此訂單時，WooCommerce Payments 處於測試模式。"],"View WooCommerce Payments settings":["查看 WooCommerce Payments 設定"],"Test dispute:":["測試爭議："],"Viewing test disputes. To view live disputes, disable test mode in WooCommerce Payments settings.":["查看測試爭議。 若要查看即時爭議，請在 WooCommerce Payments 設定中停用測試模式。"],"Test deposit:":["測試存款："],"Viewing test deposits. To view live deposits, disable test mode in WooCommerce Payments settings.":["查看測試存款。 若要查看即時存款，請在 WooCommerce Payments 設定中停用測試模式。"],"Test payment:":["測試付款："],"Viewing test transactions. To view live transactions, disable test mode in WooCommerce Payments settings.":["查看測試交易。 若要查看即時交易，請在 WooCommerce Payments 設定中停用測試模式。"],"Normal":["一般"],"Highest":["最高"],"Elevated":["已提高"],"Payment blocked":["已凍結付款"],"Payment failed":["付款失敗"],"Payment authorized":["已授權付款"],"Paid":["已付款"],"Refunded":["已退費"],"Partial refund":["已退還部分款項"],"Disputed: %s":["有爭議：%s"],"Lost":["敗訴"],"Won":["勝訴"],"Charge refunded":["已退款"],"Under review":["審理中"],"Needs response":["需要回應"],"Inquiry: Closed":["調查：結案"],"Inquiry: Under review":["調查：審理中"],"Inquiry: Needs response":["調查：需要回應"],"Temporarily suspended (<a>learn more<\/a>)":["暫止 (<a>深入瞭解<\/a>)"],"Disabled":["停用"],"Payments:":["付款："],"Enabled":["啟用"],"Rejected":["已拒絕"],"Restricted":["限制的"],"Restricted soon":["即將受限"],"Complete":["已完成"],"Deposits:":["存款："],"Unknown":["未知"],"%1$f%% + %2$s per transaction":["單筆交易 %1$f%% + %2$s "],"Discounted base fee expires on %1$s.":["基本費優惠到期日：%1$s"],"Discounted base fee expires after the first %1$s of total payment volume.":["基本費優惠將在繳完總金額第一個 %1$s 之後到期。"],"Discounted base fee expires after the first %1$s of total payment volume or on %2$s.":["基本費優惠將在繳完總金額第一個 %1$s 之後到期，或是在 %2$s 當日到期。"],"Learn more":["瞭解詳情"],"(%f%% discount)":["(%f%% 折扣)"],"SEPA Direct Debit":["SEPA 直接扣款"],"Subscription #":["訂購 #"],"Order #":["訂單號碼"],"Discount":["折扣"],"Pending":["待處理"],"There was a problem redirecting you to the account dashboard. Please try again.":["系統將你重新導向帳號儀表板時發生問題。 請再試一次。"],"unknown":["未知"],"Account":["帳號"],"Error determining the connection status.":["判斷連線狀態時發生錯誤。"],"Base fee":["基本費用"],"Challenge dispute":["反駁爭議"],"Dispute details":["爭議詳細資料"],"Payment details":["付款詳細資料"],"Deposit details":["存款詳細資料"],"Overview":["概述"],"Disputes":["爭議"],"Transactions":["交易"],"Deposits":["訂金"],"WooCommerce Payments":["WooCommerce Payments"],"Payments":["收款功能"]}}}