{"locale_data":{"messages":{"":{"plural_forms":"nplurals=2; plural=n != 1;","language":"it","project_id_version":"WooCommerce - WooCommerce Payments"},"Learn more about risk filtering":["Scopri di più sul filtro per il rischio"],"Help avoid chargebacks by setting your security and fraud protection risk level.":["Aiuta a evitare revoche impostando il livello di rischio per la sicurezza e la protezione dalle frodi."],"Funds are available for deposit %s business days after they’re received.":["I fondi sono disponibili per l'acconto %s giorni lavorativi dopo la ricezione."],"Learn more about pending schedules":["Maggiori informazioni sulle pianficazioni in sospeso"],"Fraud protection":["Protezione dalle frodi"],"Update your store's configuration to ensure smooth transactions.":["Aggiorna la configurazione del negozio per garantire transazioni uniformi."],"Enable or disable WooCommerce Payments on your store and turn on test mode to simulate transactions.":["Abilita o disabilita WooCommerce Payments sul tuo negozio e attiva la modalità di prova per simulare le transazioni."],"Let your customers use their favorite express payment methods and digital wallets for faster, more secure checkouts across different parts of your store.":["Consenti ai tuoi clienti di usare i loro metodi di pagamento rapidi e portafogli digitali preferiti per pagamenti più veloci e sicuri in diverse parti del tuo negozio."],"Express checkouts":["Pagamenti rapidi"],"Add and edit payments available to customers at checkout. Based on their device type, location, and purchase history, your customers will only see the most relevant payment methods.":["Aggiungi e modifica i pagamenti disponibili per i clienti al momento di pagare. In base al tipo di dispositivo, alla posizione e alla cronologia degli acquisti, i tuoi clienti vedranno solo i metodi di pagamento più rilevanti."],"View frequently asked questions":["Visualizza le domande frequenti"],"Payments accepted on checkout":["Pagamenti accettati al momento di pagare"],"General":["Generale"],"Learn more":["Scopri di più"],"Transactions":["Transazioni"],"Deposits":["Acconti"]}}}