{"locale_data":{"messages":{"":{"plural_forms":"nplurals=2; plural=n != 1;","language":"de","project_id_version":"WooCommerce - WooCommerce Payments"},"Get access to additional payment methods and an improved checkout experience. {{learnMoreLink \/}}":["Profitiere von zusätzlichen Zahlungsmethoden und einem optimierten Erlebnis rund um den Bezahlvorgang. {{learnMoreLink \/}}"],"{{wrapper}}Enable the improved WooCommerce Payments checkout experience{{\/wrapper}}":["{{wrapper}}Aktiviere den verbesserten WooCommerce Payments-Bezahlvorgang{{\/wrapper}}"],"FREE upgrade exclusive to WooCommerce Payments users.":["KOSTENLOSES Upgrade nur für Benutzer von WooCommerce Payments."],"Get early access to additional payment methods and an improved checkout experience, coming soon to WooCommerce payments. {{learnMoreLink \/}}":["Profitiere von frühem Zugang zu zusätzlichen Zahlungsmethoden und einem optimierten Erlebnis rund um den Bezahlvorgang – demnächst mit WooCoomerce Payments. {{learnMoreLink \/}}"],"No hidden costs or setup fees.":["Keine versteckten Kosten oder Einrichtungsgebühren."],"Easily add new payment methods used by customers from all over the world.":["Füge problemlos neue Zahlungsmethoden hinzu, die von Kunden auf der ganzen Welt genutzt werden."],"{{wrapper}}Enable the new WooCommerce Payments checkout experience{{\/wrapper}} {{earlyAccessWrapper}}Early access{{\/earlyAccessWrapper}}":["{{wrapper}}Aktiviere das neue WooCommerce Payments-Erlebnis fürs Bezahlen{{\/wrapper}} {{earlyAccessWrapper}}Frühzeitiger Zugang{{\/earlyAccessWrapper}}"],"Refined checkout experience designed for desktop and mobile.":["Ein verbessertes Payments-Erlebnis für Desktop und Handy."],"Customers see only payment methods most relevent for them.":["Kunden sehen nur die für sie relevantesten Zahlungsmethoden."],"Checkout is completed without leaving your store.":["Der Bezahlvorgang wird abgeschlossen, ohne den Store verlassen zu müssen."],"Enable":["Aktivieren"],"Learn more":["Erfahre mehr"]}}}