{"locale_data":{"messages":{"":{"plural_forms":"nplurals=2; plural=n != 1;","language":"nl","project_id_version":"WooCommerce - WooCommerce Payments"},"Learn more about risk filtering":["Meer informatie over risicofilters"],"Help avoid chargebacks by setting your security and fraud protection risk level.":["Help terugvorderingen voorkomen door je risiconiveaus voor beveiliging en bescherming tegen fraude in te stellen."],"Funds are available for deposit %s business days after they’re received.":["Geld is %s werkdagen na ontvangst beschikbaar voor aanbetaling."],"Learn more about pending schedules":["Meer informatie over lopende schema's"],"Fraud protection":["Bescherming tegen fraude"],"Update your store's configuration to ensure smooth transactions.":["Werk de configuratie van je winkel bij om transacties soepel te laten verlopen."],"Enable or disable WooCommerce Payments on your store and turn on test mode to simulate transactions.":["Schakel WooCommerce Payments in of uit voor je winkel en zet de testmodus aan om transacties te simuleren."],"Let your customers use their favorite express payment methods and digital wallets for faster, more secure checkouts across different parts of your store.":["Laat je klanten gebruikmaken van hun favoriete snelle betaalmethoden en digitale portemonnees om sneller en veiliger af te rekenen in verschillende delen van je winkel."],"Express checkouts":["Snel afrekenen"],"Add and edit payments available to customers at checkout. Based on their device type, location, and purchase history, your customers will only see the most relevant payment methods.":["Voeg betalingen die beschikbaar zijn voor klanten bij het afrekenen toe en bewerk ze. Je klanten zullen alleen de relevantste betaalmethoden zien op basis van hun type apparaat, locatie en betaalgeschiedenis."],"View frequently asked questions":["Veelgestelde vragen weergeven"],"Payments accepted on checkout":["Betalingen geaccepteerd bij afrekenen"],"General":["Algemeen"],"Learn more":["Meer weten"],"Transactions":["Transacties"],"Deposits":["Aanbetalingen"]}}}