{"locale_data":{"messages":{"":{"plural_forms":"nplurals=2; plural=n != 1;","language":"nl","project_id_version":"WooCommerce - WooCommerce Payments"},"Evidence is already submitted. Details below are read-only.":["Bewijs is al ingediend. De onderstaande informatie is alleen-lezen."],"Date not submitted":["Datum niet opgegeven"],"No information submitted":["Geen informatie opgegeven"],"Reached maximum character count for evidence":["Maximale hoeveelheid tekens voor bewijs bereikt"],"Return to evidence submission":["Terug naar bewijs indienen"],"The files you've attached to this dispute as evidence will exceed the limit for a dispute's total size. Try using smaller files as evidence. Hint: if you've attached images, you might want to try providing them in lower resolutions.":["De bestanden die je als bewijs hebt bijgesloten bij dit geschil overschrijden de limiet voor de totale grootte van het geschil. Probeer kleinere bestanden als bewijs te gebruiken. Hint: als je afbeeldingen hebt bijgesloten, dan kan je proberen ze in een lagere resolutie te verstrekken."],"Please wait until file upload is finished":["Wacht tot de bestandupload voltooid is"],"Failed to save evidence. (%s)":["Bewijs opslaan mislukt. (%s)"],"Failed to submit evidence. (%s)":["Bewijs indienen mislukt. (%s)"],"Evidence saved!":["Bewijs opgeslagen!"],"Evidence submitted!":["Bewijs ingediend!"],"There are unsaved changes on this page. Are you sure you want to leave and discard the unsaved changes?":["Deze pagina bevat niet-opgeslagen wijzigingen. Weet je zeker dat je de pagina wil verlaten en de niet-opgeslagen wijzigingen wil verwerpen?"],"Multiple product types":["Meerdere producttypen"],"Offline service":["Offline service"],"Digital product or service":["Digitaal product of service"],"Physical product":["Fysiek product"],"Select one…":["Kies een optie …"],"Product type":["Producttype"],"Save for later":["Opslaan voor later"],"Submit evidence":["Bewijs indienen"],"We will automatically submit any saved evidence at the due date.":["We dienen opgeslagen bewijs automatisch in op de deadline."],"You can also save this evidence for later instead of submitting it immediately.":["Je kan dit bewijs in plaats van het onmiddellijk in te dienen ook voor later opslaan."],"Evidence submission is final.":["Het indienen van bewijs is definitief."],"When you submit your evidence, we'll format it and send it to the cardholder's bank, then email you once the dispute has been decided.":["Wanneer je je bewijs indient, passen we de opmaak aan en sturen we het naar de bank van de kaarthouder. We sturen je vervolgens een e-mail wanneer er een besluit over het geschil is gevormd."],"Are you sure you're ready to submit this evidence? Evidence submissions are final.":["Weet je zeker dat je er klaar voor bent om dit bewijs in te dienen? Het indienen van bewijs is definitief."],"Dispute not loaded":["Geschil niet geladen"],"View submitted evidence":["Ingediend bewijs bekijken"],"Challenge dispute":["Geschil aanvechten"]}}}