{"locale_data":{"messages":{"":{"plural_forms":"nplurals=2; plural=n != 1;","language":"nl","project_id_version":"WooCommerce - WooCommerce Payments"},"When enabled, customers will be able to checkout using WooPay. In order to use {{wooPayLink}}WooPay{{\/wooPayLink}}, you must agree to our {{tosLink}}WooCommerce Terms of Service{{\/tosLink}} and {{privacyLink}}Privacy Policy{{\/privacyLink}}. {{trackingLink}}Click here{{\/trackingLink}} to learn more about the data you will be sharing and opt-out options.":["Wanneer deze functie is ingeschakeld, kunnen klanten afrekenen via WooPay. Om {{wooPayLink}}WooPay{{\/wooPayLink}} te gebruiken, moet je akkoord gaan met de {{tosLink}}servicevoorwaarden van WooCommerce{{\/tosLink}} en ons {{privacyLink}}privacybeleid{{\/privacyLink}}. {{trackingLink}}Klik hier{{\/trackingLink}} voor meer informatie over de gegevens die je deelt en opt-out-mogelijkheden."],"Enable WooPay button on selected pages":["WooPay-knop weergeven op geselecteerde pagina's"],"Checkout Page":["Afrekenpagina"],"Cart Page":["Winkelmand pagina"],"Store logo on checkout":["Winkellogo bij afrekenen"],"Use a custom logo to WooPay if the one taken from your store doesn’t look right. For best results, upload a high-resolution horizontal image with white or transparent background.":["Gebruik een aangepast logo voor WooPay als het logo van je winkel verkeerd wordt weergegeven. Je kunt het beste een horizontale afbeelding met een hoge resolutie uploaden, waarbij de afbeelding een witte of transparante achtergrond heeft."],"When enabled, customers will be able to checkout using WooPay.":["Wanneer deze functie is ingeschakeld, kunnen klanten afrekenen via WooPay"],"Enable WooPay":["WooPay inschakelen"],"Inform your customers about the return, refund, and exchange policy, or include any other useful message. Note that you can add plain text and links, but not images.":["Informeer je klanten over het beleid rond retourzendingen, terugbetalingen en het ruilen van producten, of deel een andere nuttige boodschap. Houd er rekening mee dat je wel platte tekst en links kunt toevoegen, maar geen afbeeldingen."],"Custom message":["Aangepast bericht"],"Product Page":["Productpagina"]}}}