{"locale_data":{"messages":{"":{"plural_forms":"nplurals=2; plural=n != 1;","language":"de","project_id_version":"WooCommerce - WooCommerce Payments"},"Link autofills your customers’ payment and shipping details to deliver an easy and seamless checkout experience.":["Link füllt die Zahlungs- und Versandinformationen deiner Kunden automatisch aus, um einen einfachen und nahtlosen Bezahlvorgang zu bieten."],"Offer customers a fast, secure checkout experience with Google Pay. {{br\/}}By enabling this feature, you agree to {{stripeLink}}Stripe{{\/stripeLink}}, and {{googleLink}}Google{{\/googleLink}}'s terms of use.":["Biete Kunden mit Google Pay ein schnelles, sicheres Bezahlerlebnis. {{br\/}}Wenn du diese Funktion aktivierst, stimmst du den allgemeinen Geschäftsbedingungen von {{stripeLink}}Stripe{{\/stripeLink}} und {{googleLink}}Google{{\/googleLink}} automatisch zu."],"Offer customers a fast, secure checkout experience with Google Pay. ":["Biete Kunden mit Google Pay ein schnelles, sicheres Bezahlerlebnis. "],"Apple Pay is an easy and secure way for customers to pay on your store. {{br\/}}By enabling this feature, you agree to {{stripeLink}}Stripe{{\/stripeLink}} and{{appleLink}} Apple{{\/appleLink}}'s terms of use.":["Apple Pay bietet Kunden eine einfache und sichere Möglichkeit, in deinem Store zu bezahlen. {{br\/}}Wenn du diese Funktion aktivierst, stimmst du den allgemeinen Geschäftsbedingungen von {{stripeLink}}Stripe{{\/stripeLink}} und {{appleLink}}Apple{{\/appleLink}} automatisch zu."],"Apple Pay is an easy and secure way for customers to pay on your store. ":["Apple Pay bietet Kunden eine einfache und sichere Möglichkeit, in deinem Store zu bezahlen. "],"Boost conversion and customer loyalty by offering a single click, secure way to pay.":["Steigere Conversions und die Kundentreue, indem du eine sichere Zahlungsmethode mit nur einem Klick anbietest."],"Boost conversion and customer loyalty by offering a single click, secure way to pay. In order to use {{wooPayLink}}WooPay{{\/wooPayLink}}, you must agree to our {{tosLink}}WooCommerce Terms of Service{{\/tosLink}} and {{privacyLink}}Privacy Policy{{\/privacyLink}}. {{trackingLink}}Click here{{\/trackingLink}} to learn more about the data you will be sharing and opt-out options.":["Steigere Konversionen und die Kundentreue, indem du eine sichere Zahlungsmethode mit nur einem Klick anbietest. Durch die Nutzung von {{wooPayLink}}WooPay{{\/wooPayLink}} erklärst du dich mit den {{tosLink}}WooCommerce-Geschäftsbedingungen{{\/tosLink}} und der {{privacyLink}}Datenschutzerklärung{{\/privacyLink}} einverstanden. {{trackingLink}}Klicke hier{{\/trackingLink}}, um mehr über die von dir übermittelten Daten und deine Abmeldemöglichkeiten zu erfahren."],"WooPay cannot be enabled at checkout. Click to expand.":["WooPay kann beim Bezahlen nicht aktiviert werden. Zum Erweitern klicken."],"To enable WooPay, you must first disable Link by Stripe.":["Um WooPay zu aktivieren, musst du zuerst Link by Stripe deaktivieren."],"Link by Stripe cannot be enabled at checkout. Click to expand.":["Link by Stripe kann beim Bezahlen nicht aktiviert werden. Zum Erweitern klicken."],"To enable Link by Stripe, you must first disable WooPay.":["Um Link by Stripe zu aktivieren, musst du zuerst WooPay deaktivieren."],"{{linkDocs}}Read more{{\/linkDocs}}":["{{linkDocs}}Weitere Informationen{{\/linkDocs}}"],"Link autofills your customers’ payment and shipping details to deliver an easy and seamless checkout experience. New payment experience (UPE) needs to be enabled for Link. By enabling this feature, you agree to the {{stripeLinkTerms}}Link by Stripe terms{{\/stripeLinkTerms}}, and {{privacyPolicy}}Privacy Policy{{\/privacyPolicy}}.":["Link füllt die Zahlungs- und Versandinformationen deiner Kunden automatisch aus, um einen einfachen und nahtlosen Bezahlvorgang zu bieten. Neue Zahlungserfahrung (UPE) muss für Link aktiviert werden. Mit der Aktivierung dieser Funktion stimmst du den {{stripeLinkTerms}}Nutzungsbedingungen für Link by Stripe{{\/stripeLinkTerms}} und der {{privacyPolicy}}Datenschutzerklärung{{\/privacyPolicy}} zu."],"Link by Stripe":["Link by Stripe"],"WooPay":["WooPay"],"Apple Pay \/ Google Pay":["Apple Pay\/Google Pay"],"Customize":["Customizer"],"Google Pay":["Google Pay"],"Apple Pay":["Apple Pay"]}}}