{"locale_data":{"messages":{"":{"plural_forms":"nplurals=1; plural=0;","language":"zh_CN","project_id_version":"WooCommerce - WooCommerce Payments"},"What else should I keep in mind while completing this process?":["完成此流程时，我还应记住哪些内容？"],"The ultimate goal of the “Know Your Customer” process is to help your business get up and running with payments as soon as possible while protecting your business and your customers. We follow the same regulations as other financial institutions so that we can ensure we operate in an ethical and trustworthy manner. We want to protect your business and the payments that we manage for you. The “Know Your Customer” process helps us protect you.":["“了解您的客户”流程的最终目标是帮助您尽快启动企业和使用付款功能，同时保障您的企业和客户的安全。 我们遵守与其他金融机构相同的法规，以确保我们以合乎道德且值得信赖的方式运营。 我们希望保护您的企业，以及我们为您管理的付款。 “了解您的客户”流程有助于我们为您提供保护。"],"Before we build a payment relationship with a customer, we ask for the information listed above to validate the business owner's identity and tax ID number, and to ensure that we can connect the listed bank account with the business itself.":["在我们与客户建立付款关系之前，我们会要求客户提供上述信息，以验证企业主的身份和纳税 ID 号，并确保将列出的银行账户与企业本身联系起来。"],"Why do I have to share this information?":["为什么我必须共享此信息？"],"“Know Your Customer” standards are used by banks and other financial institutions to confirm that customers are who they say they are. By confirming their customers' identities, banks and financial institutions can help keep transactions safe from fraud and other suspicious activities.":["银行和其他金融机构使用“了解您的客户”标准来确认客户的身份。 通过确认客户的身份，银行和金融机构可以帮助确保交易安全，避免发生欺诈和其他可疑活动。"],"What is “Know Your Customer”?":["什么是“了解您的客户”？"],"As you continue the process of signing up for WooCommerce Payments, we'll ask for information about your business, including the business owner's date of birth and tax ID number. We know you may wonder why we ask for this information, and how it will be used. The “Know Your Customer” process, explained below, helps us provide a safe, ethical environment for all financial transactions.":["在您继续注册 WooCommerce Payments 的过程中，我们会要求您提供您的企业相关信息，包括企业主的出生日期和纳税 ID 号。 我们知道，您可能会想知道我们为什么会要求您提供这些信息，以及我们将如何使用这些信息。 下面介绍的“了解您的客户”流程有助于我们为所有金融交易提供安全、合乎道德的环境。"],"Why we ask for personal financial information":["我们为何要求您提供个人财务信息"],"Verifying your information with WooCommerce Payments":["使用 WooCommerce Payments 验证您的信息"],"Learn more about how to receive deposits.":["详细了解如何接收存款。"],"In order to receive deposits with <a>WooCommerce Payments<\/a>, you'll need to share business details to verify who you are.":["要通过 <a>WooCommerce Payments<\/a> 接收存款，您需要共享企业详细信息用以验证您的身份。"],"Company URL":["公司 URL"],"Company phone number":["公司电话号码"],"Company address":["公司地址"],"Industry":["所属行业"],"Type of businesss":["企业类型"],"Country where your business is based":["您的企业所在国家\/地区"],"Business info:":["企业信息："],"Social Security number (SSN) or Taxpayer Identification Number":["社会保障号码 (SSN) 或纳税人识别号"],"Home address":["家庭住址"],"Date of birth":["出生日期"],"Legal name":["法定名称"],"Business owner info:":["企业主信息："],"Here's a brief list of the information you'll need to finish payment signup:":["下面简要列出了完成付款注册所需的信息："],"What information should I have at hand before I start the “Know Your Customer” process?":["在开始“了解您的客户”流程之前，我应该掌握哪些信息？"],"We'll do our best to work with Stripe to confirm your identity as quickly as we can. Typically, we'll confirm your application within a couple of days.":["我们将尽力与 Stripe 合作，尽快确认您的身份。 通常，我们会在几天内确认您的申请。"],"How quickly will you confirm my identity and allow me to process payments?":["你们需要多长时间来确认我的身份，以及允许我处理付款？"],"We take every step required to safeguard your personal data. WooCommerce Payments is built in partnership with Stripe to store your data in a safe and secure manner.":["我们会采取一切必要措施来保护您个人数据的安全。 WooCommerce Payments 与 Stripe 建立了合作关系，以安全可靠的方式存储您的数据。"],"Is my data safe with WooCommerce?":["WooCommerce 是否可保障我的数据安全？"],"If you're setting up WooCommerce Payments for someone else, it's best to have that person complete the account creation process. As you can see above, we ask for very specific information about the business owner - and you might not have all the details at hand. It's not always possible to change account information once it's been saved, especially if the site accepts live transactions before the correct account information is entered.":["如果您正在为他人设置 WooCommerce Payments，最好让该人员亲自完成账户创建流程。 如上所述，我们会要求您提供有关企业主的非常具体的信息，您可能无法立即提供所有详细信息。 保存账户信息后，并不总是能够更改账户信息，尤其是站点在输入正确的账户信息之前接受实时交易的情况。"],"Mobile phone number":["手机号"],"Email address":["电子邮件地址"],"With WooCommerce Payments, you can securely accept major cards, Apple Pay, and payments in over 100 currencies – with no setup costs or monthly fees – and you can now accept in-person payments with the Woo mobile app.":["借助 WooCommerce Payments，您可以安全地接受主要银行卡、Apple Pay 和 100 多种货币的付款（没有开户费，也没有月费），而且现在可以通过 Woo 移动应用程序接受现场付款。"],"By clicking “Finish setup”, you agree to the <a>Terms of Service<\/a>":["点击“完成设置”即表示您同意<a>服务条款<\/a>。"],"Bank account information":["银行账户信息"],"Finish setup":["完成设置"],"You’re ready to start using the features and benefits of WooCommerce Payments.":["您现在可以开始使用 WooCommerce Payments 的功能和优势了。"],"Setup complete!":["设置完成！"],"Next we’ll ask you to verify your business and payment details to enable deposits.":["接下来，我们将要求您验证您的业务和付款详细信息，以启用存款。"],"Provide a few business details":["提供一些业务详细信息"],"To ensure safe and secure transactions, a WordPress.com account is required.":["为确保交易安全、可靠，必须使用 WordPress.com 账户。"],"Create and connect your account":["创建并连接您的账户"],"You’re only steps away from getting paid":["只差几步，您就可以接受付款了"],"Accepted payment methods":["接受的付款方式"],"With WooCommerce Payments, you can securely accept major cards, Apple Pay, and payments in over 100 currencies. Track cash flow and manage recurring revenue directly from your store’s dashboard - with no setup costs or monthly fees.":["借助 WooCommerce Payments，您可以安全接受主要银行卡、Apple Pay 和 100 多种货币的付款。 直接通过商店的控制面板跟踪现金流和管理定期收入，没有设置成本和月费。"],"Finish setup to enable credit card payments":["完成设置以启用信用卡付款"],"We'll notify you when we resume!":["我们将在恢复时通知您！"],"We've temporarily paused new account creation.":["我们已暂停新账户创建。"],"Learn more":["了解更多"],"WooCommerce Payments":["WooCommerce Payments"]}}}